[
    {
        "id": "01",
        "city": "Santiago",
        "address": "Rúa Virxe da Cerca 31, 15703",
        "latitude": 42.88088794766176,
        "longitude": -8.540582207847706,
        "phone": [
            "981581533",
            "618184344"
        ],
        "email": "administracion@ategal.com",
        "categories": [
            {
                "id": "01",
                "title": "Cultural",
                "activities": [
                    {
                        "title": "Italiano",
                        "weekday": [1,2],
                        "schedule": [
                            "Luns de 18:00 a 19:00",
                            "Martes de 19:00 a 20:00"
                        ],
                        "description": "A finalidade desta actividade non so descubriras a lingua e a cultura italianas, va mais alá. Cun enfoque práctico e entretido, aprenderás italiano con facilidade mentres te preparas para viaxar con seguridade e confianza. En cada clase, mergullaraste no mellor de Italia: a música, as películas icónicas e as receitas tradicionais máis deliciosas.",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "administracion@ategal.com"
                    },
                    {
                        "title": "Italiano inicial",
                        "weekday": [],
                        "schedule": [
                            "Pendente"
                        ],
                        "description": "Descubre o pracer de iniciarte no italiano cunha proposta divertida e dinámica. As nosas clases combinan unha metodoloxía clara, vocabulario esencial e unha atmosfera serena que favorece a aprendizaxe natural. Permíteche abrir a porta a unha nova lingua con confianza.",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "administracion@ategal.com"
                    },
                    {
                        "title": "Inglés",
                        "weekday": [1,3],
                        "schedule": [
                            "Luns e Mércores",
                            "Nivel medio 17:00h a 18:00h",
                            "Nivel avanzado 18:00h a 19:00h",
                            "Nivel inicial 19:00h a 20:00h"
                        ],
                        "description": "Con este curso aprenderás a falar con máis confianza sobre a túa vida, os teus plans e o que está a suceder no mundo. Practicarás os tempos verbais máis importantes do inglés, descubrirás novo vocabulario útil (sobre saúde, tecnoloxía, cultura, roupa, etc.) e perfeccionarás a túa capacidade para expresar a túa opinión, dar consellos e debater diferentes puntos de vista. Ao final do curso, serás capaz de expresarte en conversas da vida real con maior fluidez e confianza. O temario proposto, adaptado a cada nivel, é flexible e pode ir adaptándose segundo os intereses do grupo.",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "administracion@ategal.com"
                    },
                    {
                        "title": "Conversa Inglés",
                        "weekday": [4],
                        "schedule": [
                            "Xoves de 17:00 a 18:00h"
                        ],
                        "description": "Mellora o teu inglés de forma natural e divertida. As nosas clases de conversa ofrecen temas sinxelos, práctica guiada e un ambiente acolledor onde perder o medo a falar, mentres aprendes ao teu ritmo.",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "administracion@ategal.com"
                    },
                    {
                        "title": "Cultura francófona",
                        "weekday": [2],
                        "schedule": [
                            "Martes de 18:00h a 19:00h"
                        ],
                        "description": "Descubre o mundo francófono: máis alá do francés, unha cultura que che levará nunha viaxe a través do cine, a música, os sabores e as tradicións. O alumnado participará no proceso de aprendizaxe a través do traballo de campo, descubrindo cidades e países de fala francesa, transformando esta experiencia nunha forma de aprendizaxe inmersiva e cooperativa.",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "administracion@ategal.com"
                    },
                    {
                        "title": "Literatura",
                        "weekday": [1],
                        "schedule": [
                            "Luns de 18:00h a 19:00h"
                        ],
                        "description": "Un espazo para reconectar con grandes obras, autores inesquecibles e, sobre todo, coa túa propia creatividade. É unha viaxe no tempo: dos mitos clásicos á literatura contemporánea, con encontros con autores como Cervantes, García Márquez, Borges, Lorca... e moitos máis, e lecturas compartidas nun ambiente amigable e íntimo.",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "administracion@ategal.com"
                    },
                    {
                        "title": "Historia",
                        "weekday": [4],
                        "schedule": [
                            "Xoves de 19:00h a 20:00h"
                        ],
                        "description": "Queres aprender, da man da profesora e dunha maneira distinta, as etapas da historia de Galicia e España? Empaparaste de cultura, charlas, imaxes e anécdotas, con roteiros pola cidade, visitas culturais e viaxes. Tes que ver a historia coñecida dende outra perspectiva.",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "administracion@ategal.com"
                    },
                    {
                        "title": "Historia da arte",
                        "weekday": [3],
                        "schedule": [
                            "Mércores de 19:00h a 20:00h"
                        ],
                        "description": "Nas nosas clases de Historia da Arte non necesitas saber nada de arte, só ter curiosidade. Aprenderás dun xeito claro, visual e entretido, viaxando no tempo dende as pinturas rupestres ata a arte moderna; recoñecerás estilos e artistas e comprenderás o que fai que unha pintura, escultura ou edificio sexa único. Conectando a arte e a vida, aprenderás como cada época reflicte a súa sociedade, os seus valores e as súas emocións. Gozarás da arte: os museos, as exposicións e mesmo a arte da túa cidade adquirirán un novo significado.",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "administracion@ategal.com"
                    }
                ],
                "resources": [
                    {
                        "title": "Ateneo de Santiago",
                        "web": "https://ateneodesantiago.gal/",
                        "phone": [
                            "622274110"
                        ],
                        "description": "Entidade de utilidade pública que promove a difusión da educación, a ciencia e a cultura."
                    },
                    {
                        "title": "IV Ciclo Universidade de Santiago. Programa para maiores da USC",
                        "web": "https://www.usc.gal/es/admision/cuarto-ciclo",
                        "phone": [
                            "881814588"
                        ],
                        "contact": "Esther",
                        "description": "Pode acceder calquera persoa maior de 50 anos, independentemente da súa formación previa."
                    },
                    {
                        "title": "Cursos informática entidades. Fundación Esplai",
                        "web": "https://fundacionesplai.org/",
                        "phone": [
                            "986201871"
                        ],
                        "contact": "Miguel",
                        "description": "Fundación Esplai Ciudadanía Comprometida é unha entidade sen fin de lucro que desenvolve proxectos e programas para promover o empoderamento cidadán dende a perspectiva dos dereitos, a inclusión e a transformación social mediante o traballo en rede, a acción socioeducativa e a inclusión no ámbito das TIC"
                    },
                    {
                        "title": "Solidariedade Internacional Galicia",
                        "web": "https://solidaridadgalicia.org/",
                        "phone": [
                            "650984188"
                        ],
                        "contact": "Ana",
                        "description": "Asociación que promove unha cooperación internacional progresista, de vangarda e con capacidade de provocar cambios profundos que dignifiquen a vida das persoas."
                    },
                    {
                        "title": "Afundación",
                        "web": "https://afundacion.org/es/envejecimiento",
                        "phone": [
                            "981580385"
                        ],
                        "contact": "Álvaro",
                        "description": "Entidade sen fin de lucro que se constrúe en base ao obxectivo de dar resposta ás demandas dunha sociedade en constante evolución, baixo os parámetros da ética e a profesionalidade. Ten unha área dedicada ás persoas maiores."
                    },
                    {
                        "title": "Real Sociedade Económica de Amigos del País",
                        "web": "https://www.instagram.com/rseapsantiago",
                        "phone": [
                            "690243247"
                        ]
                    }
                ]
            },
            {
                "id": "02",
                "title": "Ocupacional",
                "activities": [
                    {
                        "title": "Tecnoloxía inicial/básica",
                        "weekday": [2,4],
                        "schedule": [
                            "Martes e xoves de 11:30h a 12:30h"
                        ],
                        "description": "Este curso está deseñado para persoas que queiran iniciarse no mundo da tecnoloxía dun xeito cómodo e sen complicacións. Ao longo do curso, ensinarémosche paso a paso como usar as funcións básicas do teu teléfono móbil e as aplicacións máis útiles para o uso diario.",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "administracion@ategal.com"
                    },
                    {
                        "title": "Tecnoloxía avanzada",
                        "weekday": [2,4],
                        "schedule": [
                            "Martes e xoves de 18:00h a 19:00h"
                        ],
                        "description": "Neste curso axudarémosche a afondar no uso de ferramentas dixitais tanto no teu teléfono móbil como no teu ordenador. Aprenderás a xestionar ficheiros na nube, mellorarás as túas habilidades en aplicacións como WhatsApp e correo electrónico, e dominarás programas de ofimática como Word e Excel. Ademais, mostrarémosche como navegar por internet de forma máis eficiente e segura, así como usar aplicacións útiles na túa vida diaria.",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "administracion@ategal.com"
                    },
                    {
                        "title": "Tecnoloxía temática",
                        "weekday": [2,4],
                        "schedule": [
                            "Martes e xoves de 18:00h a 19:00h"
                        ],
                        "description": "Ao longo deste curso aprenderás a usar ferramentas que facilitarán a túa organización persoal, mellorarán a túa edición de fotos e vídeos e che permitirán descubrir o potencial creativo das aplicacións de deseño e música. Ademais, familiarizaraste coa intelixencia artificial e con como aplicala para realizar tarefas cotiás de forma máis rápida e sinxela, como xestionar citas médicas, facer compras seguras ou planificar as túas finanzas.",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "administracion@ategal.com"
                    },
                    {
                        "title": "Pintura",
                        "weekday": [1],
                        "schedule": [
                            "Luns de 17:00h a 19:00h"
                        ],
                        "description": "Esta actividade é unha clase práctica na cal, a través de distintas técnicas (acrílico, óleo, carbonciño, etc., a elixir), poderás expresarte. É un lugar onde se comparte cos/as compañeiros/as un espazo de socialización para crear arte, onde se activa a creatividade e a imaxinación, así como un ambiente agradable e participativo.",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "administracion@ategal.com"
                    },
                    {
                        "title": "Acuarela",
                        "weekday": [5],
                        "schedule": [
                            "Venres de 11:30h a 13:00h"
                        ],
                        "description": "Espazo creativo no que, paso a paso, experimentas coas cores, a auga e o papel. Aprendes técnicas básicas e efectos de luz e transparencias, ao tempo que desenvolves a túa expresión persoal nun ambiente relaxado e inspirado.",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "administracion@ategal.com"
                    },
                    {
                        "title": "Restauración",
                        "weekday": [5],
                        "schedule": [
                            "Venres de 11:00h a 13:00h"
                        ],
                        "description": "Esta actividade convídate non só a “restaurar” un moble ou un obxecto antigo, senón tamén a “transformalo” esteticamente segundo o gusto desexado: moderno, vintage, rústico, shabby chic, etc. A profesora mostrarache e guiarache no uso de diferentes técnicas como: limpeza e desinfección, lixado e ferramentas, reparación de gretas, aplicación de tinguiduras, ceras, vernices ou pinturas decorativas, e técnicas especiais como decapado, pátinas, envellecemento ou tapizado.",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "administracion@ategal.com"
                    },
                    {
                        "title": "Coro/música instrumental",
                        "weekday": [1,3],
                        "schedule": [
                            "Luns e mércores de 17:30h a 18:30h"
                        ],
                        "description": "Con esta actividade ofrecemos un espazo para o desfrute, a aprendizaxe e o intercambio a través do canto en grupo, acompañado da práctica dun instrumento se se desexa, promovendo a expresión artística e o benestar emocional. Poderás aprender repertorios musicais, fortalecer a axilidade mental e preparar pezas musicais para ensaios ou presentacións, xerando unha sensación de satisfacción e fomentando o entusiasmo pola aprendizaxe.",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "administracion@ategal.com"
                    }
                ]
            },
            {
                "id": "03",
                "title": "Saúde",
                "activities": [
                    {
                        "title": "Ioga",
                        "weekday": [1,2,4],
                        "schedule": [
                            "Luns de 11:30h a 12:30h",
                            "Martes e xoves de 10:30h a 11:30h"
                        ],
                        "description": "O ioga Hatha é unha práctica que combina movemento físico, respiración e relaxación. Está deseñada para manter o corpo activo, a mente tranquila e mellorar a calidade de vida. Os principais beneficios que se pretende con esta actividade son: manter as articulacións móbiles, fortalecer as costas, as pernas e os brazos, mellorar o equilibrio e a postura, axudar a respirar mellor e a relaxar a mente, promovendo o benestar emocional.",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "administracion@ategal.com"
                    },
                    {
                        "title": "Pilates",
                        "weekday": [3,5],
                        "schedule": [
                            "Mércores e venres de 11:00h a 12:00h"
                        ],
                        "description": "Esta actividade mantente activo, áxil e con máis enerxía na túa vida diaria. Os beneficios que notarás son: fortalecemento de músculos e articulacións sen forzar o teu corpo, mellora na túa postura e no teu equilibrio, reducindo o risco de caídas, gañar flexibilidade e mobilidade para sentirte máis libre nos teus movementos e vivir momentos de relaxación e benestar. As sesións realízanse a través de exercicios sinxelos, con apoio en cadeira e colchoneta, adaptados a cada persoa.",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "administracion@ategal.com"
                    },
                    {
                        "title": "Ximnasia",
                        "weekday": [2,4],
                        "schedule": [
                            "Martes e xoves de 19:00h a 20:00h"
                        ],
                        "description": "Combinacións de exercicios baseados en xestos da vida cotiá e na práctica deportiva, fortalecendo os músculos a través do traballo de forza e resistencia, desenvolvendo a capacidade aeróbica con exercicios dinámicos, mellorando a flexibilidade e a mobilidade articular e traballando a coordinación xeral (equilibrio, ritmo). Promóvese así a corrección postural e as habilidades mentais: atención, percepción e concentración.",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "administracion@ategal.com"
                    },
                    {
                        "title": "Baile",
                        "weekday": [1],
                        "schedule": [
                            "Luns de 18:30 a 19:30h"
                        ],
                        "description": "¡Descubre a alegría do movemento! As nosas clases de baile para maiores combinan pasos sinxelos, música motivadora e un ambiente agradable que che invita a gozar mentres melloras o teu equilibrio e benestar. Ven divertirte, actívate e comparte bos momentos ao teu propio ritmo.",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "administracion@ategal.com"
                    },
                    {
                        "title": "Memoria",
                        "weekday": [4],
                        "schedule": [
                            "Xoves de 17:30h a 19:00h"
                        ],
                        "description": "Espazo onde se levan a cabo exercicios prácticos baseados en xogos de lembranza, empregando imaxes, palabras e experiencias cotiás para estimular a memoria a curto e longo prazo. O obxectivo é reforzar as capacidades cognitivas, favorecer a atención e promover a participación nun ambiente lúdico e motivador.",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "administracion@ategal.com"
                    },
                    {
                        "title": "NeuronUP",
                        "weekday": [],
                        "schedule": [
                            "A elexir polo alumnado"
                        ],
                        "description": "O alumnado, dende a aula ou dende o fogar, pode realizar sesións personalizadas de estimulación cognitiva online nunha plataforma feita por psicólogos con máis de 13 anos de experiencia e avalada por múltiples profesionais. Máis información coa nosa psicóloga: Mª José Fares Varela.",
                        "web": "https://www.neuronup.com",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "mfares@ategal.com"
                    }
                ],
                "resources": [
                    {
                        "title": "Medicina Emocional. Estefanía Zardoya",
                        "web": "https://estefaniazardoya.es/",
                        "phone": [
                            "665986828"
                        ],
                        "description": "Médica especialista en Medicina Familiar e Comunitaria dende 2006, ademais de estar certificada en coaching con PNL dende 2013. Médica de Atención Primaria inicialmente e dende 2010, con praza en propiedade como médica de Urxencias Extrahospitalarias ata 2021 que empeza o seu proxecto personal: Medicina de las causas"
                    },
                    {
                        "title": "Clínica Dental Macía",
                        "web": "https://dentalmacia.com/es/",
                        "phone": [
                            "665986828"
                        ],
                        "description": "Centro de benestar integral con máis de 25 anos de experiencia coidando dos nosos pacientes."
                    },
                    {
                        "title": "Podóloga Cepeda",
                        "web": "https://copoga.com/clinica/es/115",
                        "phone": [
                            "981585758"
                        ],
                        "contact": "Celia"
                    },
                    {
                        "title": "Traballador/a Social Concello Santiago",
                        "phone": [
                            "981542465"
                        ],
                        "description": "Axuda en trámites de axudas."
                    },
                    {
                        "title": "Cruz Roja Santiago",
                        "phone": [
                            "981586969"
                        ],
                        "description": "Axuda en trámites de botón de teleasistencia, etc."
                    },
                    {
                        "title": "Agadea. Enfermos e familiares Alzheimer",
                        "phone": [
                            "981595738"
                        ],
                        "contact": "Isabel",
                        "description": "Somos unha entidade sen ánimo de lucro formada por persoas usuarias, familiares, profesionais e voluntarios que traballan por mellorar a calidade de vida dos afectados (enfermos e coidadores) pola enfermidade de Alzheimer e doutras demencias."
                    },
                    {
                        "title": "Centro de Días Os Avós",
                        "phone": [
                            "986092886"
                        ],
                        "contact": "Patricia"
                    },
                    {
                        "title": "Fogar para Maiores O Lecer",
                        "phone": [
                            "986297268"
                        ],
                        "contact": "Rebeca"
                    },
                    {
                        "title": "Saraiva",
                        "phone": [
                            "986104561"
                        ],
                        "contact": "Lucía",
                        "description": "En Milladoiro, A Coruña, Pontevedra, Poio e Marín."
                    },
                    {
                        "title": "Residencias Raiola",
                        "phone": [
                            "981940048"
                        ],
                        "contact": "Carmen"
                    }
                ]
            },
            {
                "id": "04",
                "title": "Lecer",
                "activities": [
                    {
                        "title": "Saídas e visitas culturais",
                        "weekday": [],
                        "schedule": [
                            "Personalizable"
                        ],
                        "description": "Dende a sede organízanse actividades culturais complementarias como visitas a museos e exposicións, celebracións, viaxes culturais, conferencias, etc.",
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "nrey@ategal.com"
                    }
                ],
                "resources": [
                    {
                        "title": "Faite voluntario/a en ATEGAL Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "address": "Rúa Virxe da Cerca 31, 15703. Santiago de Compostela",
                        "description": "ATEGAL é Entidade de Acción Voluntaria da Xunta de Galicia, rexistrada co número O-867. Traballamos na área cultural e social, fundamentalmente. Infórmate como colaborar."
                    },
                    {
                        "title": "Oficina de Voluntariado. Xunta de Galicia",
                        "phone": [
                            "981546997"
                        ],
                        "web": "https://voluntariadogalego.org/es",
                        "contact": "Teresa"
                    },
                    {
                        "title": "Igaxes",
                        "phone": [
                            "618376874"
                        ],
                        "web": "https://www.igaxes.org/es/",
                        "contact": "Chelo",
                        "description": "Apoio escolar a nenos e nenas. Que ningunha nena, neno ou persoa moza teña que renunciar ao seu futuro por razón de pobreza ou exclusión social."
                    }
                ]
            }
        ]
    },
    {
        "id": "02",
        "city": "A Coruña",
        "address": "Rúa Fonseca 8, 15004",
        "latitude": 43.36715266398792,
        "longitude": -8.406645973837827,
        "phone": [
            "981216096"
        ],
        "email": "coruna@ategal.com",
        "categories": [
            {
                "id": "01",
                "title": "Cultural",
                "activities": [
                    {
                        "title": "Inglés para viaxeiros",
                        "weekday": [2,4],
                        "schedule": [
                            "Martes e Xoves 17:00h a 18:00h"
                        ],
                        "description": "Está deseñado para persoas que desexen adquirir vocabulario e expresións básicas de inglés útiles para viaxar. Céntrase en situacións prácticas como saudar, pedir comida, navegar polo aeroporto, facer reservas de hotel e preguntar por indicacións. A través de actividades sinxelas, gravacións de audio, xogos e simulacións, promove a confianza á hora de comunicarse noutra lingua. O curso prioriza a comprensión e o uso oral, adaptándose ao ritmo e ao nivel do grupo, cun enfoque divertido e funcional.",
                        "address": "Rúa Fonseca 8, 15004 A Coruña",
                        "phone": [
                            "981216096"
                        ],
                        "email": "coruna@ategal.com"
                    },
                    {
                        "title": "Historia da literatura",
                        "weekday": [5],
                        "schedule": [
                            "Venres 12:00h a 13:00h"
                        ],
                        "description": "A actividade aborda a literatura de distintas épocas, en paralelo coa historia da arte do mesmo período. O curso explora o contexto histórico e cultural, as ideas do humanismo e a influencia da literatura. Tamén analiza os principais autores e obras de Italia, Inglaterra, Francia e España, destacando o seu impacto na evolución da literatura europea. A metodoloxía combina apuntamentos de clase, lecturas comentadas e material audiovisual para fomentar o gozo e a participación.",
                        "address": "Rúa Fonseca 8, 15004 A Coruña",
                        "phone": [
                            "981216096"
                        ],
                        "email": "coruna@ategal.com"
                    },
                    {
                        "title": "Sociedade e arte",
                        "weekday": [1,3],
                        "schedule": [
                            "Luns e Mércores 12:00h a 13:00h"
                        ],
                        "description": "Céntrase no estudo das distintas etapas da historia e arte, abarcando o seu contexto histórico e cultural, así como as principais características do movemento en Italia, España e outros países europeos. Analízanse as disciplinas da arquitectura, a escultura e a pintura, xunto coas obras e os artistas máis representativos da época. Todo isto faise cunha abordaxe participativa e accesible para o alumnado.",
                        "address": "Rúa Fonseca 8, 15004 A Coruña",
                        "phone": [
                            "981216096"
                        ],
                        "email": "coruna@ategal.com"
                    }
                ],
                "resources": [
                    {
                        "title": "Programa Universitario de Maiores da Universidade da Coruña",
                        "web": "https://www.udc.es/senior/",
                        "phone": [
                            "881014507"
                        ],
                        "email": "secretaria.senior.coruna@udc.es",
                        "description": "A Universidade Sénior é o medio a través do cal a Universidade da Coruña (UDC) ponse á disposición de todas as persoas maiores de 50 anos que xa non están en activo. Para acceder a ela, non se requiren estudos previos, senón simplemente manter vivo o desexo de aprender."
                    },
                    {
                        "title": "Uned Senior A Coruña",
                        "web": "https://www.acoruna.uned.es/secretaria",
                        "phone": [
                            "981145051",
                            "981145960"
                        ],
                        "contact": "Luis Ángel Rodríguez Patiño",
                        "email": "coordinadorsenior@a-coruna.uned.es",
                        "description": "Formación a partir dos 55 anos sen requisitos académicos previos."
                    },
                    {
                        "title": "Cursos informática entidades. Fundación Esplai",
                        "web": "https://fundacionesplai.org/",
                        "phone": [
                            "986201871"
                        ],
                        "contact": "Miguel",
                        "description": "Fundación Esplai Ciudadanía Comprometida é unha entidade sen fin de lucro que desenvolve proxectos e programas para promover o empoderamento cidadán dende a perspectiva dos dereitos, a inclusión e a transformación social mediante o traballo en rede, a acción socioeducativa e a inclusión no ámbito das TIC"
                    },
                    {
                        "title": "Solidariedade Internacional Galicia",
                        "web": "https://solidaridadgalicia.org/",
                        "phone": [
                            "650984188"
                        ],
                        "contact": "Ana",
                        "description": "Asociación que promove unha cooperación internacional progresista, de vangarda e con capacidade de provocar cambios profundos que dignifiquen a vida das persoas."
                    },
                    {
                        "title": "Afundación",
                        "web": "https://afundacion.org/es/envejecimiento",
                        "phone": [
                            "981227677"
                        ],
                        "email": "mais60coruna@afundacion.org",
                        "description": "Entidade sen fin de lucro con área dedicada ás persoas maiores."
                    }
                ]
            },
            {
                "id": "02",
                "title": "Ocupacional",
                "activities": [
                    {
                        "title": "Novas tecnoloxías",
                        "weekday": [1,2,3,4,5],
                        "schedule": [
                            "Luns e Mércores 18:00h a 19:00h",
                            "Martes e Xoves 12:00h a 13:00h e 17:00h a 19:00h",
                            "Mércores e Venres 11:00h a 12:00h"
                        ],
                        "description": "Uso básico de dispositivos móbiles, ordenadores e intelixencia artificial. A través de clases prácticas e accesibles, os participantes aprenderán a manexar os seus dispositivos para comunicarse, buscar información, organizar a súa vida diaria e manterse conectados. Tamén explorarán como usar asistentes virtuais (como Siri ou Alexa), tradutores automáticos e ferramentas como ChatGPT para resolver dúbidas ou facilitar tarefas cotiás. O curso promove a autonomía dixital, a seguridade en liña e o aproveitamento da tecnoloxía moderna para mellorar a súa calidade de vida.",
                        "address": "Rúa Fonseca 8, 15004 A Coruña",
                        "phone": [
                            "981216096"
                        ],
                        "email": "coruna@ategal.com"
                    },
                    {
                        "title": "Rondalla e coro",
                        "weekday": [2],
                        "schedule": [
                            "Martes 10:00h a 12:00h"
                        ],
                        "description": "Dirixido a persoas apaixonadas pola música e o canto que desexen participar nunha actividade musical en grupo. Combina a aprendizaxe e a prática do canto coral coa interpretación de instrumentos tradicionais de rondalla como guitarras, laúdes e bandurrias. Abórdase unha variedade de repertorios, desde música popular ata pezas tradicionais, fomentando a coordinación, a memoria musical e o gozo colectivo. O curso promove a expresión artística, a camaradería e o benestar emocional a través da música.",
                        "address": "Rúa Fonseca 8, 15004 A Coruña",
                        "phone": [
                            "981216096"
                        ],
                        "email": "coruna@ategal.com"
                    },
                    {
                        "title": "Pintura e debuxo",
                        "weekday": [1],
                        "schedule": [
                            "Luns 17:00h a 19:00h"
                        ],
                        "description": "Deseñado para persoas interesadas na arte, este programa explora diversas técnicas como o óleo, a acuarela, o lapis, o carboncillo e a pintura sobre tea. A través de exercicios prácticos e guiados, abórdanse aspectos como a cor, a luz, a proporción e a composición. Foméntase a expresión persoal, a relaxación e o desenvolvemento de habilidades artísticas nun ambiente divertido adaptado ao ritmo de cada persoa.",
                        "address": "Rúa Fonseca 8, 15004 A Coruña",
                        "phone": [
                            "981216096"
                        ],
                        "email": "coruna@ategal.com"
                    }
                ]
            },
            {
                "id": "03",
                "title": "Saúde",
                "activities": [
                    {
                        "title": "Taichí",
                        "weekday": [1,2,4],
                        "schedule": [
                            "Martes e Xoves 10:00h a 11:00h e 12:00h a 13:00h",
                            "Luns e Xoves 19:00h a 20:00h"
                        ],
                        "description": "É o deporte máis practicado no mundo. Orixinalmente unha arte marcial chinesa, presenta movementos lentos, fluídos e harmoniosos. Relaxante e revitalizante. Ofrece meditación en movemento. O chi kung, unha técnica terapéutica de ximnasia chinesa, tamén se practica a miúdo na mesma clase. As clases están adaptadas a este grupo de idade e ensínanse de pé (sen traballo no chan). A clase da tarde é de nivel avanzado. Permite unha mellora constante na complexidade técnica e, en niveis máis avanzados, utilízanse abanos e espadas, así como traballo en parella.",
                        "address": "Rúa Fonseca 8, 15004 A Coruña",
                        "phone": [
                            "981216096"
                        ],
                        "email": "coruna@ategal.com"
                    },
                    {
                        "title": "Ioga e pilates",
                        "weekday": [1,3],
                        "schedule": [
                            "Luns e Mércores 11:30h a 12:30h"
                        ],
                        "description": "Unha combinación de ámbalas dúas disciplinas, adaptada á persoa e ás características desta. O ioga é unha antiga disciplina hindú baseada en posturas estáticas divididas en estiramentos musculares, posturas de forza, equilibrios (tanto de pé como no chan sobre unha colchoneta), exercicios de respiración e relaxación. O pilates é en si mesmo unha combinación de ioga e ximnasia moderna con traballo constante para mellorar a postura corporal.",
                        "address": "Rúa Fonseca 8, 15004 A Coruña",
                        "phone": [
                            "981216096"
                        ],
                        "email": "coruna@ategal.com"
                    },
                    {
                        "title": "Ximnasia suave",
                        "weekday": [5],
                        "schedule": [
                            "Venres 12:00h a 13:00h"
                        ],
                        "description": "Esta é a clase máis suave, tanto física como tecnicamente. Os exercicios que traballan todo o corpo realízanse de pé e sentado nunha cadeira (sen traballo no chan) para mellorar a mobilidade, a axilidade, o equilibrio e a forza.",
                        "address": "Rúa Fonseca 8, 15004 A Coruña",
                        "phone": [
                            "981216096"
                        ],
                        "email": "coruna@ategal.com"
                    },
                    {
                        "title": "Kin-jo",
                        "weekday": [5],
                        "schedule": [
                            "Venres 19:30h a 20:30h"
                        ],
                        "description": "É a disciplina máis moderna que combina a sabedoría do tai chi, o ioga e as artes marciais clásicas para rexenerar e liberar toda a tensión. Tamén se lle chama a arte marcial da felicidade. O primeiro nivel é moi suave e doado de aprender. Despois aumenta progresivamente en dificultade física e técnica. En niveis máis avanzados, practícase cunha vara de bambú e tamén cunha espada e un escudo de madeira.",
                        "address": "Rúa Fonseca 8, 15004 A Coruña",
                        "phone": [
                            "981216096"
                        ],
                        "email": "coruna@ategal.com"
                    },
                    {
                        "title": "Memoria para maiores",
                        "weekday": [3,5],
                        "schedule": [
                            "Mércores e Venres 17:00h a 18:00h"
                        ],
                        "description": "O obxectivo é mellorar a memoria e outras funcións cognitivas en adultos maiores a través de técnicas prácticas como flashcards, imaxes e xogos mentais. Combínase coa plataforma dixital NeuronUP, que ofrece exercicios interactivos personalizados. O obxectivo é estimular a mente, promover a autonomía e mellorar a calidade de vida dun xeito ameno e adaptado ao ritmo de cada persoa.",
                        "address": "Rúa Fonseca 8, 15004 A Coruña",
                        "phone": [
                            "981216096"
                        ],
                        "email": "coruna@ategal.com"
                    },
                    {
                        "title": "NeuronUP",
                        "weekday": [],
                        "schedule": [
                            "A elexir polo alumnado"
                        ],
                        "description": "O alumnado, dende a Aula ou dende o fogar, pode realizar sesión personalizadas de estimulación cognitiva online nunha plataforma feita por Psicólogos con máis de 13 anos de experiencia e avalada por múltiples profesionais. Máis información coa nosa psicóloga: Mª José Fares Varela.",
                        "web": "https://www.neuronup.com",
                        "address": "Rúa Fonseca 8, 15004 A Coruña",
                        "phone": [
                            "981216096"
                        ],
                        "email": "mfares@ategal.com"
                    }
                ],
                "resources": [
                    {
                        "title": "Medicina Emocional. Estefanía Zardoya",
                        "web": "https://estefaniazardoya.es/",
                        "phone": [
                            "665986828"
                        ],
                        "description": "Médica especialista en Medicina Familiar e Comunitaria dende 2006, ademais de estar certificada en coaching con PNL dende 2013. Médica de Atención Primaria inicialmente e dende 2010, con praza en propiedade como médica de Urxencias Extrahospitalarias ata 2021 que empeza o seu proxecto personal: Medicina de las causas"
                    },
                    {
                        "title": "Cruz Roja A Coruña",
                        "phone": [
                            "981169163"
                        ],
                        "description": "Axuda trámites botón teleasistencia"
                    },
                    {
                        "title": "Adicae Galicia",
                        "web": "https://galicia.adicae.es/",
                        "description": "Para a defensa, representación, información e formación dos consumidores frente aos abusos de entidades bancarias, empresas e entidades privadas"
                    },
                    {
                        "title": "Adicae (Contacto nacional)",
                        "web": "https://www.adicae.es/",
                        "phone": [
                            "881888177"
                        ],
                        "contact": "Lara Martínez",
                        "description": "Para a defensa, representación, información e formación dos consumidores frente aos abusos de entidades bancarias, empresas e entidades privadas"
                    },
                    {
                        "title": "Afaco Enfermos e familiares Alzheimer",
                        "web": "https://afaco.es/",
                        "phone": [
                            "981205858"
                        ],
                        "contact": "Marcos Roibal",
                        "description": "Entidade sen fin de lucro que realiza diversas actividades destinadas a mellorar a calidade de vida dos enfermos de Alzheimer e outras demencias, así como dos seus familiares."
                    },
                    {
                        "title": "Centro de Días Os Avós",
                        "phone": [
                            "986092886"
                        ],
                        "contact": "Patricia"
                    },
                    {
                        "title": "Fogar para Maiores O Lecer",
                        "phone": [
                            "986297268"
                        ],
                        "contact": "Rebeca"
                    },
                    {
                        "title": "Saraiva",
                        "phone": [
                            "986104561"
                        ],
                        "contact": "Lucía",
                        "description": "En Milladoiro, A Coruña, Pontevedra, Poio e Marín."
                    },
                    {
                        "title": "Residencias Raiola",
                        "phone": [
                            "981940048"
                        ],
                        "contact": "Carmen"
                    }
                ]
            },
            {
                "id": "04",
                "title": "Lecer",
                "activities": [
                    {
                        "title": "Saídas e visitas culturais",
                        "weekday": [],
                        "schedule": [
                            "Actualizadas mensualmente"
                        ],
                        "description": "Dende a Sede organízanse actividades culturais complementarias como visitas a museos e exposicións, celebracións, viaxes culturais, conferencias, etc.",
                        "address": "Rúa Fonseca 8, 15004 A Coruña",
                        "phone": [
                            "981216096"
                        ],
                        "email": "coruna@ategal.com"
                    },
                    {
                        "title": "Faite Voluntario/a en ATEGAL A Coruña",
                        "weekday": [],
                        "schedule": [
                            "Personalizable"
                        ],
                        "description": "ATEGAL é Entidade de Acción Voluntaria da Xunta de Galicia, rexistrada co número O-867. Traballamos na área cultural e social, fundamentalmente. Infórmate como colaborar.",
                        "address": "Rúa Fonseca 8, 15004 A Coruña",
                        "phone": [
                            "981216096"
                        ],
                        "email": "coruna@ategal.com"
                    }
                ],
                "resources": [
                    {
                        "title": "Oficina de Voluntariado. Xunta de Galicia",
                        "web": "https://voluntariadogalego.org/es",
                        "phone": [
                            "981546997"
                        ],
                        "contact": "Teresa"
                    },
                    {
                        "title": "Traballador/a Social Concello A Coruña",
                        "phone": [
                            "981542465"
                        ],
                        "description": "Axuda trámites de axudas"
                    },
                    {
                        "title": "Cruz Roja A Coruña",
                        "phone": [
                            "981586969"
                        ],
                        "description": "Axuda trámites botón teleasistencia, etc"
                    },
                    {
                        "title": "Agadea. Enfermos e familiares Alzheimer",
                        "phone": [
                            "981595738"
                        ],
                        "contact": "Isabel",
                        "description": "Somos unha entidade sen ánimo de lucro formada por persoas usuarias, familiares, profesionais e voluntarios que traballan por mellorar a calidade de vida dos afectados (enfermos e coidadores) pola enfermidade de Alzheimer e doutras demencias."
                    },
                    {
                        "title": "Centro de Días Os Avós",
                        "phone": [
                            "986092886"
                        ],
                        "contact": "Patricia"
                    },
                    {
                        "title": "Fogar para Maiores O Lecer",
                        "phone": [
                            "986297268"
                        ],
                        "contact": "Rebeca"
                    },
                    {
                        "title": "Residencias Raiola",
                        "phone": [
                            "981940048"
                        ],
                        "contact": "Carmen"
                    }
                ]
            }
        ]
    },
    {
        "id": "03",
        "city": "Ferrol",
        "address": "Galiano 17, 1º, 15402",
        "latitude": 43.48585201185934,
        "longitude": -8.229921426784093,
        "phone": [
            "981356202",
            "634910118"
        ],
        "email": "ferrol@ategal.com",
        "categories": [
            {
                "id": "01",
                "title": "Cultural",
                "activities": [
                    {
                        "title": "Francés",
                        "weekday": [2,4],
                        "schedule": [
                            "Martes e Xoves 18:00h a 19:00h"
                        ],
                        "description": "Nas aulas de Francés, brindamos a posibilidade de aprender o idioma de man dunha profesora nativa. Isto implica non só a calidade na pronuncia do aprendido, senón tamén o poder aproximarse ás expresións locais ou costumes dos lugares francófonos que o noso alumnado desexe visitar.",
                        "address": "Galiano 17, 1º, 15402 Ferrol",
                        "phone": [
                            "981 356 202",
                            "634 910 118"
                        ],
                        "email": "ferrol@ategal.com"
                    },
                    {
                        "title": "Historia da arte",
                        "weekday": [4,5],
                        "schedule": [
                            "Xoves 17:00h a 18:30h",
                            "Xoves 18:30h a 20:00h",
                            "Venres 17:00h a 18:30h",
                            "Venres 18:30h a 20:00h"
                        ],
                        "description": "As nosas clases de Historia da arte buscan entender a arte e a súa evolución explorando as relacións entre historia, cultura e creatividade, implicando ao noso alumnado con temas e actividades que resulten atractivas para os seus intereses: xogos, repaso da actualidade, visita a exposicións, excursións… Ademais, poñemos á súa disposición todos os contidos, incluídas as gravacións de cada sesión, na nosa plataforma.",
                        "address": "Galiano 17, 1º, 15402 Ferrol",
                        "phone": [
                            "981356202",
                            "634910118"
                        ],
                        "email": "ferrol@ategal.com"
                    },
                    {
                        "title": "Historias da historia",
                        "weekday": [3],
                        "schedule": [
                            "Mércores, 17:00h a 18:30h"
                        ],
                        "description": "Ofrecemos unha actividade dedicada a tratar temas históricos desde un punto de vista diferente, abarcando desde asuntos de actualidade ata personaxes e feitos de calquera outra época e lugar. Todos os nosos contidos desenvólvense buscando a participación do alumnado e poñendo á súa disposición na nosa plataforma todo o material utilizado en clase.",
                        "address": "Galiano 17, 1º, 15402 Ferrol",
                        "phone": [
                            "981356202",
                            "634910118"
                        ],
                        "email": "ferrol@ategal.com"
                    },
                    {
                        "title": "Clube de cinema",
                        "weekday": [1],
                        "schedule": [
                            "Luns de 18:00h a 19:30h"
                        ],
                        "description": "Ver películas é unha das actividades de lecer que máis adoitamos practicar tanto en salas públicas como nas nosas casas. O obxectivo do noso Club de Cinema é coñecer a fondo a linguaxe cinematográfica para saber ver e comentar películas redescubriendo o cinema de sempre sen perder de vista as novas tendencias.",
                        "address": "Galiano 17, 1º, 15402 Ferrol",
                        "phone": [
                            "981356202",
                            "634910118"
                        ],
                        "email": "ferrol@ategal.com"
                    }
                ],
                "resources": [
                    {
                        "title": "Programa Universitario de Maiores da Universidade da Coruña",
                        "web": "https://www.udc.es/senior/",
                        "phone": [
                            "981337400"
                        ],
                        "email": "secretaria.senior.ferrol@udc.es",
                        "description": "A Universidade Sénior é o medio a través do cal a Universidade da Coruña (UDC) ponse á disposición de todas as persoas maiores de 50 anos que xa non están en activo. Para acceder a ela, non se requiren estudos previos, senon simplemente manter vivo o desexo de aprender.."
                    },
                    {
                        "title": "Cursos informática entidades. Fundación Esplai",
                        "web": "https://fundacionesplai.org/",
                        "phone": [
                            "986201871"
                        ],
                        "contact": "Miguel",
                        "description": "Fundación Esplai Ciudadanía Comprometida é unha entidade sen fin de lucro que desenvolve proxectos e programas para promover o empoderamento cidadán dende a perspectiva dos dereitos, a inclusión e a transformación social mediante o traballo en rede, a acción socioeducativa e a inclusión no ámbito das TIC"
                    },
                    {
                        "title": "Solidariedade Internacional Galicia",
                        "web": "https://solidaridadgalicia.org/",
                        "phone": [
                            "650984188"
                        ],
                        "contact": "Ana",
                        "description": "Asociación que promove unha cooperación internacional progresista, de vangarda e con capacidade de provocar cambios profundos que dignifiquen a vida das persoas."
                    },
                    {
                        "title": "Afundación",
                        "web": "https://afundacion.org/es/envejecimiento",
                        "phone": [
                            "981323378"
                        ],
                        "email": "sedeferrol@afundacion.org",
                        "contact": "Mercedes Garnelo",
                        "description": "Entidade sen fin de lucro que se constrúe en base ao obxectivo de dar resposta ás demandas dunha sociedade en constante evolución, baixo os parámetros da ética e a profesionalidade. Ten unha área dedicada ás persoas maiores: Espazo + 60 Afundación Ferrol"
                    },
                    {
                        "title": "Ateneo ferrolán",
                        "phone": [
                            "981357970",
                            "644720055"
                        ],
                        "contact": "Sonia Mauriz – Fernando Rivero",
                        "description": "Trátase dun lugar de encontro para a cultura dende 1879 na cidade e dispón de biblioteca, hemeroteca, salas de exposición, salas de conferencias e aulas acondicionadas para a realización de talleres."
                    }
                ]
            },
            {
                "id": "02",
                "title": "Ocupacional",
                "activities": [
                    {
                        "title": "Informática",
                        "weekday": [1],
                        "schedule": [
                            "Luns de 18:00h a 20:00h"
                        ],
                        "description": "Coas nosas clases de Informática, o alumnado poderá obter unha base consistente no ámbito tecnolóxico, que está cada vez máis presente nas nosas vidas. Ensinámoslles sobre as diferentes ferramentas, desde ofimática ata detectar o spam e as páxinas web que poidan proporcionar información incorrecta, ademais traballamos cos móbiles para sacarlles o máximo proveito.",
                        "address": "Galiano 17, 1º, 15402 Ferrol",
                        "phone": [
                            "981356202",
                            "634910118"
                        ],
                        "email": "ferrol@ategal.com"
                    }
                ]
            },
            {
                "id": "03",
                "title": "Saúde",
                "activities": [
                    {
                        "title": "Ximnasia",
                        "weekday": [1,3],
                        "schedule": [
                            "Luns e Mércores de 11:00h a 12:00h"
                        ],
                        "description": "O envellecemento activo é aquello que os nosos alumnos buscan, polo que lles proporcionamos o poder exercitar o corpo coas nosas clases de Ximnasia. Estes exercicios, sinxelos pero eficaces, son ideais para quen busca mellorar a resistencia física e manterse en forma.",
                        "address": "Galiano 17, 1º, 15402 Ferrol",
                        "phone": [
                            "981356202",
                            "634910118"
                        ],
                        "email": "ferrol@ategal.com"
                    },
                    {
                        "title": "Talleres de memoria",
                        "weekday": [3],
                        "schedule": [
                            "Mércores de 18:30h a 19:30h"
                        ],
                        "description": "Non só nos preocupamos pola saúde física, no noso Obradoiro de memoria buscamos exercitar a mente. Procuramos traballar distintas áreas da memoria ben con exercicios ou xogos axeitados para iso.",
                        "address": "Galiano 17, 1º, 15402 Ferrol",
                        "phone": [
                            "981356202",
                            "634910118"
                        ],
                        "email": "ferrol@ategal.com"
                    },
                    {
                        "title": "NeuronUP",
                        "weekday": [],
                        "schedule": [
                            "A elexir polo alumnado"
                        ],
                        "description": "O alumnado, dende a Aula ou dende o fogar, pode realizar sesión personalizadas de estimulación cognitiva online nunha plataforma feita por Psicólogos con máis de 13 anos de experiencia e avalada por múltiples profesionais. Máis información coa nosa psicóloga: Mª José Fares Varela.",
                        "address": "Galiano 17, 1º, 15402 Ferrol",
                        "phone": [
                            "981356202",
                            "634910118"
                        ],
                        "web": "www.neuronup.com",
                        "email": "ferrol@ategal.com"
                    }
                ],
                "resources": [
                    {
                        "title": "Medicina Emocional. Estefanía Zardoya",
                        "web": "https://estefaniazardoya.es/",
                        "phone": [
                            "665986828"
                        ],
                        "description": "Médica especialista en Medicina Familiar e Comunitaria dende 2006, ademais de estar certificada en coaching con PNL dende 2013. Médica de Atención Primaria inicialmente e dende 2010, con praza en propiedade como médica de Urxencias Extrahospitalarias ata 2021 que empeza o seu proxecto personal: Medicina de las causas"
                    },
                    {
                        "title": "Cruz Roja Ferrol",
                        "phone": [
                            "981355303"
                        ],
                        "description": "Maiores: Axuda trámites botón teleasistencia, etc."
                    },
                    {
                        "title": "Famyc – Ferrolterra",
                        "phone": [
                            "679843665"
                        ],
                        "contact": "Marta",
                        "description": "Axudar ás persoas maiores sen recursos económicos, persoas maiores que viven soas e os seus coidadores non profesionais (familiares)"
                    },
                    {
                        "title": "Casa Solidaria - Oficina de Benestar Social",
                        "phone": [
                            "981944284"
                        ],
                        "contact": "Esperanza López",
                        "description": "Centro do Concello de Ferrol que presta servizos de benestar social. Atendido por traballadores sociais que se encargan de supervisar e prestar axuda."
                    },
                    {
                        "title": "Casa da Muller",
                        "phone": [
                            "981944240"
                        ],
                        "contact": "David Monteagudo",
                        "description": "Espazo utilizado para temas de igualdade tanto pola Concellería de Igualdade como polas asociacións e colectivos de mulleres da cidade."
                    },
                    {
                        "title": "Afal Ferrolterra - Asociación Familiares de Enfermos de Alzheimer",
                        "phone": [
                            "981370692"
                        ],
                        "contact": "Noelia Rios",
                        "description": "Asociación sen animo de lucro que trata de facilitar unha mellor calidade de vida a enfermos de Alzheimer e as súas familias. Ofrécense servizos como asesoramento social, xurídico, apoio psicolóxico, formación, productos de apoio (persoais, para mellora da vivenda...)."
                    },
                    {
                        "title": "Adicae Galicia",
                        "web": "https://galicia.adicae.es/",
                        "description": "Para a defensa, representación, información e formación dos consumidores frente aos abusos de entidades bancarias, empresas e entidades privadas"
                    },
                    {
                        "title": "Xunco (centro de día)",
                        "phone": [
                            "981949877"
                        ],
                        "contact": "Eva Gónzalez",
                        "description": "Centro de día para maiores e discapacitados. Programa de coidados innovador, terapia ocupacional, enfermería, salón de peiteado, ximnasio, patio exterior e transporte; programas de psicoestimulación cognitiva, estimulación física, habilidades sociais, adecuación á contorna e de actividades básicas."
                    }
                ]
            },
            {
                "id": "04",
                "title": "Lecer",
                "activities": [
                    {
                        "title": "Saídas e visitas culturais",
                        "weekday": [],
                        "schedule": [
                            "Actualizadas mensualmente"
                        ],
                        "description": "Dende a Sede organízanse actividades culturais complementarias como visita a museos e exposición, celebración, viaxes culturais, conferencias, etc.",
                        "address": "Galiano 17, 1º, 15402 Ferrol",
                        "phone": [
                            "981356202",
                            "634910118"
                        ],
                        "email": "ferrol@ategal.com"
                    }
                ],
                "resources": [
                    {
                        "title": "Traballador/a Social Concello Ferrol",
                        "phone": [
                            "981542465"
                        ],
                        "description": "Axuda trámites de axudas"
                    },
                    {
                        "title": "Cruz Roja Ferrol",
                        "phone": [
                            "981586969"
                        ],
                        "description": "Maiores: Axuda trámites botón teleasistencia, etc."
                    },
                    {
                        "title": "Agadea. Enfermos e familiares Alzheimer",
                        "phone": [
                            "981595738"
                        ],
                        "contact": "Isabel",
                        "description": "Somos unha entidade sen ánimo de lucro formada por persoas usuarias, familiares, profesionais e voluntarios que traballan por mellorar a calidade de vida dos afectados (enfermos e coidadores) pola enfermidade de Alzheimer e doutras demencias."
                    },
                    {
                        "title": "Centro de Días Os Avós",
                        "phone": [
                            "986092886"
                        ],
                        "contact": "Patricia"
                    },
                    {
                        "title": "Fogar para Maiores O Lecer",
                        "phone": [
                            "986297268"
                        ],
                        "contact": "Rebeca"
                    },
                    {
                        "title": "Saraiva",
                        "phone": [
                            "986104561"
                        ],
                        "contact": "Lucía",
                        "description": "En Milladoiro, A Coruña, Pontevedra, Poio e Marín."
                    },
                    {
                        "title": "Residencias Raiola",
                        "phone": [
                            "981940048"
                        ],
                        "contact": "Carmen"
                    },
                    {
                        "title": "Oficina de Voluntariado. Xunta de Galicia",
                        "web": "https://voluntariadogalego.org/es",
                        "phone": [
                            "981546997"
                        ],
                        "contact": "Teresa"
                    },
                    {
                        "title": "Faite voluntario/a en ATEGAL Ferrol",
                        "description": "ATEGAL é Entidade de Acción Voluntaria da Xunta de Galicia, rexistrada co número O-867. Traballamos na área cultural e social, fundamentalmente. Infórmate como colaborar.",
                        "address": "Galiano 17, 1º, 15402 Ferrol",
                        "phone": [
                            "981356202",
                            "634910118"
                        ],
                        "email": "ferrol@ategal.com"
                    }
                ]
            }
        ]
    },
    {
        "id": "04",
        "city": "Lalín",
        "address": "Avenida José Cuíña, 42",
        "latitude": 42.65950949979517,
        "longitude": -8.117664160374131,
        "phone": [
            "986787060"
        ],
        "email": "lalin@ategal.com",
        "categories": [
            {
                "id": "01",
                "title": "Cultural",
                "activities": [
                    {
                        "title": "Historia da arte",
                        "weekday": [2],
                        "schedule": [
                            "Martes 17:30h a 19:00h"
                        ],
                        "description": "Nas nosas clases de Historia da Arte non é preciso ter coñecementos previos sobre arte, abonda con manter a curiosidade. Irás aprendendo e descubrindo dun xeito ameno, visual e comprensible. Poderás identificar estilos e creadores, entendendo que fai especial a cada cadro, escultura ou edificio. Ao relacionar a arte coa vida, verás como cada período histórico amosa a súa sociedade, os seus valores e sentimentos. Así, gozarás da arte con outros ollos realizando visitas a museos e exposicións que cobran un novo sentido.",
                        "address": "Lalín Arena, Avenida José Cuíña, 42, Lalín",
                        "phone": [
                            "986787060"
                        ],
                        "email": "lalin@ategal.com"
                    },
                    {
                        "title": "Inglés",
                        "weekday": [5],
                        "schedule": [
                            "Venres 10:30h a 11:30h",
                            "Venres 11:30h a 12:30h"
                        ],
                        "description": "Neste curso, aprenderás a falar en inglés sobre a túa vida, os teus plans e o que pasa ao teu redor. Practicarás os tempos verbais básicos e máis usados, descubrirás vocabulario útil (sobre saúde, tecnoloxía, cultura, roupa, etc.) e mellorarás a túa capacidade para expresar opinións, dar consellos e participar en pequenas conversacións. Ao rematar, poderás comunicarte con máis fluidez e confianza en situacións da vida diaria.",
                        "address": "Espazo Xove Lalín, Rúa Penatoares 2, Lalín",
                        "phone": [
                            "986787060"
                        ],
                        "email": "lalin@ategal.com"
                    }
                ],
                "resources": [
                    {
                        "title": "Universidade de Vigo. Programa “Mareas de coñecemento”",
                        "web": "https://www.uvigo.gal/es/universidad/comunicacion/duvi/nova-edicion-mareas-conecemento-leva-ciencia-cultura-poboacion-senior-galicia-rural",
                        "description": "Desenvolvemento das actividades culturais e formativas encadradas no Proxecto Mareas de Coñecemento e Experiencia da Universidade de Vigo."
                    },
                    {
                        "title": "Asociación Carabelo",
                        "address": "Rúa Memorias dun Neno Labrego 14, 2º, 36500 Lalín, Pontevedra",
                        "phone": [
                            "652366146"
                        ],
                        "email": "asociacioncarabelolalin@gmail.com",
                        "description": "Asociación de voluntariado sen fin de lucro co obxectivo principal de apoio á inclusión de familias en risco de exclusión social."
                    },
                    {
                        "title": "Cursos informática entidades. Fundación Esplai",
                        "web": "https://fundacionesplai.org/",
                        "phone": [
                            "986201871"
                        ],
                        "contact": "Miguel",
                        "description": "Fundación Esplai Ciudadanía Comprometida é unha entidade sen fin de lucro que desenvolve proxectos e programas para promover o empoderamento cidadán dende a perspectiva dos dereitos, a inclusión e a transformación social mediante o traballo en rede, a acción socioeducativa e a inclusión no ámbito das TIC"
                    },
                    {
                        "title": "Solidariedade Internacional Galicia",
                        "web": "https://solidaridadgalicia.org/",
                        "phone": [
                            "650984188"
                        ],
                        "contact": "Ana",
                        "description": "Asociación que promove unha cooperación internacional progresista, de vangarda e con capacidade de provocar cambios profundos que dignifiquen a vida das persoas."
                    },
                ]
            },
            {
                "id": "02",
                "title": "Ocupacional",
                "activities": [
                    {
                        "title": "Informática de iniciación",
                        "weekday": [3,5],
                        "schedule": [
                            "Mércores e venres 10:30h a 11:30h"
                        ],
                        "description": "Unha clase de novas tecnoloxías de nivel inicial é un punto de partida para familiarizarse co uso básico do ordenador e do móbil. Aprenderás de maneira sinxela e práctica a manexar ferramentas útiles para o día a día, gañando confianza no mundo dixital. Aplicacións como a cámara, WhatsApp, correo electrónico, etc.",
                        "address": "Aula Cemit, Rúa do Parque s/n, no Auditorio Municipal, Lalín",
                        "phone": [
                            "986787060"
                        ],
                        "email": "lalin@ategal.com"
                    },
                    {
                        "title": "Informática avanzada",
                        "weekday": [3,5],
                        "schedule": [
                            "Mércores e venres 11:30h a 12:30h"
                        ],
                        "description": "Unha clase de novas tecnoloxías de nivel avanzado permite afondar no uso de ferramentas dixitais, explorando aplicacións máis complexas e solucións prácticas. Potenciarás as túas competencias tecnolóxicas, mellorando a produtividade, a seguridade en liña e a xestión eficiente da información. Ferramentas de almacenamento na nube, redes sociais, Google Calendar, etc.",
                        "address": "Aula Cemit, Rúa do Parque s/n, no Auditorio Municipal, Lalín",
                        "phone": [
                            "986787060"
                        ],
                        "email": "lalin@ategal.com"
                    },
                    {
                        "title": "Pintura",
                        "weekday": [2],
                        "schedule": [
                            "Martes 10:00h a 11:30h"
                        ],
                        "description": "Esta actividade é unha clase práctica na cal, a través de distintas técnicas como acrílico, óleo, carbonciño, etc. (a elixir), poderás expresarte. Lugar onde se comparte coas compañeiras e compañeiros un espazo de socialización para crear arte, onde se activa a creatividade e a imaxinación, así como un ambiente agradable e participativo.",
                        "address": "Lalín Arena, Avenida José Cuíña, 42, Lalín",
                        "phone": [
                            "986787060"
                        ],
                        "email": "lalin@ategal.com"
                    },
                    {
                        "title": "Acuarela",
                        "weekday": [2],
                        "schedule": [
                            "Martes 11:45h a 13:15h"
                        ],
                        "description": "Espazo creativo no que, paso a paso, experimentas coas cores, a auga e o papel. Aprendes técnicas básicas e efectos de luz e transparencias ao tempo que desenvolves a túa expresión persoal nun ambiente relaxado e inspirado.",
                        "address": "Lalín Arena, Avenida José Cuíña, 42, Lalín",
                        "phone": [
                            "986787060"
                        ],
                        "email": "lalin@ategal.com"
                    }
                ]
            },
            {
                "id": "03",
                "title": "Saúde",
                "activities": [
                    {
                        "title": "Memoria",
                        "weekday": [4],
                        "schedule": [
                            "Xoves 16:00h a 17:30h",
                            "Xoves 17:30h a 19:00h"
                        ],
                        "description": "Un lugar pensado para realizar actividades prácticas a través de xogos de memoria, utilizando imaxes, palabras e situacións da vida diaria como estímulo. A finalidade é exercitar a memoria tanto inmediata coma prolongada, fortalecer as funcións cognitivas, mellorar a atención e fomentar a participación nunha contorna entretida e motivadora.",
                        "address": "Lalín Arena, Avenida José Cuíña, 42, Lalín",
                        "phone": [
                            "986787060"
                        ],
                        "email": "lalin@ategal.com"
                    },
                    {
                        "title": "NeuronUP",
                        "weekday": [],
                        "schedule": [
                            "A elexir polo alumnado"
                        ],
                        "description": "O alumnado, dende a aula ou dende o fogar, pode realizar sesións personalizadas de estimulación cognitiva online nunha plataforma feita por psicólogos con máis de 13 anos de experiencia e avalada por múltiples profesionais. Máis información coa nosa psicóloga: Mª José Fares Varela.",
                        "web": "https://www.neuronup.com",
                        "address": "Lalín Arena, Avenida José Cuíña, 42, Lalín",
                        "phone": [
                            "986787060"
                        ],
                        "email": "lalin@ategal.com"
                    }
                ],
                "resources": [
                    {
                        "title": "Medicina Emocional. Estefanía Zardoya",
                        "web": "https://estefaniazardoya.es/",
                        "phone": [
                            "665986828"
                        ],
                        "description": "Médica especialista en Medicina Familiar e Comunitaria dende 2006, ademais de estar certificada en coaching con PNL dende 2013. Médica de Atención Primaria inicialmente e dende 2010, con praza en propiedade como médica de Urxencias Extrahospitalarias ata 2021 que empeza o seu proxecto personal: Medicina de las causas"
                    },
                    {
                        "title": "Traballador/a Social Concello Lalín",
                        "phone": [
                            "986780014"
                        ],
                        "description": "Axuda trámites de axudas."
                    },
                    {
                        "title": "Cruz Roja Lalín",
                        "phone": [
                            "986782581"
                        ],
                        "description": "Maiores: axuda en trámites, botón de teleasistencia, etc."
                    },
                    {
                        "title": "Centro Socio-comunitario da Xunta de Galicia",
                        "phone": [
                            "986781179"
                        ],
                        "email": "centrosocial.lalin@xunta.es"
                    },
                    {
                        "title": "Sarela Lalín. Asociación de dano cerebral adquirido",
                        "phone": [
                            "981577037"
                        ],
                        "description": "Atención e apoio a persoas con dano cerebral adquirido e ás súas familias. Cita previa."
                    },
                    {
                        "title": "Centro de Días Os Avós",
                        "phone": [
                            "986092886"
                        ],
                        "contact": "Patricia"
                    },
                    {
                        "title": "Fogar para Maiores O Lecer",
                        "phone": [
                            "986297268"
                        ],
                        "contact": "Rebeca"
                    },
                    {
                        "title": "Saraiva",
                        "phone": [
                            "986104561"
                        ],
                        "contact": "Lucía",
                        "description": "En Milladoiro, A Coruña, Pontevedra, Poio e Marín."
                    },
                    {
                        "title": "Residencias Raiola",
                        "phone": [
                            "981940048"
                        ],
                        "contact": "Carmen"
                    }
                ]
            },
            {
                "id": "04",
                "title": "Lecer",
                "activities": [
                    {
                        "title": "Saídas e visitas culturais",
                        "weekday": [],
                        "schedule": [
                            "Actualizadas mensualmente"
                        ],
                        "description": "Dende a Sede organízanse actividades culturais complementarias como visitas a museos e exposicións, celebracións, viaxes culturais e conferencias.",
                        "address": "Avenida José Cuíña, 42",
                        "phone": [
                            "986787060"
                        ],
                        "email": "nrey@ategal.com"
                    }
                ],
                "resources": [
                    {
                        "title": "Oficina de Voluntariado. Xunta de Galicia",
                        "web": "https://voluntariadogalego.org/es",
                        "phone": [
                            "981546997"
                        ],
                        "contact": "Teresa"
                    },
                    {
                        "title": "Faite voluntario/a en ATEGAL Lalín",
                        "description": "ATEGAL é Entidade de Acción Voluntaria da Xunta de Galicia, rexistrada co número O-867. Traballamos na área cultural e social, fundamentalmente. Infórmate como colaborar.",
                        "address": "Rúa Virxe da Cerca 31, 15702. Santiago de Compostela",
                        "phone": [
                            "981581533",
                            "618184344"
                        ],
                        "email": "nrey@ategal.com"
                    }
                ]
            }
        ]
    },
    {
        "id": "05",
        "city": "Monterroso",
        "address": "Espazo Lorenzo Varela. Rúa Falcatrueiros, S/N, 27551",
        "latitude": 42.79481753264357,
        "longitude": -7.83449689263267,
        "phone": [
            "982377814"
        ],
        "email": "monterroso@ategal.com",
        "categories": [
            {
                "id": "02",
                "title": "Ocupacional",
                "activities": [
                    {
                        "title": "Informática para maiores",
                        "weekday": [5],
                        "schedule": ["Venres de 16:00h a 18:00h"],
                        "description": "Espazo onde se levan a cabo aprendizaxes técnicas nas novas tecnoloxías, correo electrónico, relacións institucionais, e-saúde, banca electrónica, redes sociais, acercamento á familia (whatsapp, videoconferencias).",
                        "address": "Espazo Lorenzo Varela. Rúa Falcatrueiros, S/N, 27551",
                        "phone": [
                            "982377814"
                        ],
                        "email": "monterroso@ategal.com"
                    }
                ],
                "resources": [
                    {
                        "title": "Traballador/a social Concello Monterroso",
                        "phone": [
                            "982377001"
                        ]
                    }
                ]
            },
            {
                "id": "03",
                "title": "Saúde",
                "activities": [
                    {
                        "title": "Ximnasia de mantemento",
                        "weekday": [1,3,4],
                        "schedule": ["Luns, mércores e xoves de 16:00h a 19:00h"],
                        "description": "Combinacións de exercicios baseados en xestos da vida cotiá e a práctica deportiva, fortalecendo ós músculos a través do traballo de forza e resistencia, desenvolvendo a capacidade aeróbica, mellora da flexibilidade e coordinación. Promóvese tamén a corrección postural, atención, percepción e concentración.",
                        "address": "Espazo Lorenzo Varela. Rúa Falcatrueiros, S/N, 27551",
                        "phone": [
                            "982377814"
                        ],
                        "email": "monterroso@ategal.com"
                    },
                    {
                        "title": "Obradoiro de memoria",
                        "weekday": [2,4],
                        "schedule": ["Martes e xoves das 16:00h ás 20:00h"],
                        "description": "Exercicios prácticos baseados en xogos de lembranza con imaxes, palabras e experiencias cotiás para estimular a memoria a curto e longo prazo. Busca reforzar as capacidades cognitivas, favorecer a atención e promover un ambiente motivador.",
                        "address": "Espazo Lorenzo Varela. Rúa Falcatrueiros, S/N, 27551",
                        "phone": [
                            "982377814"
                        ],
                        "email": "monterroso@ategal.com"
                    }
                ],
                "resources": [
                    {
                        "title": "Traballador/a social Concello Monterroso",
                        "phone": [
                            "982377001"
                        ]
                    }
                ]
            }
        ]
    },
    {
        "id": "06",
        "city": "Ourense",
        "address": "Rúa Progreso 66, 32003",
        "latitude": 42.34101958708551,
        "longitude": -7.867036116209546,
        "phone": [
            "988215077",
            "634910125"
        ],
        "email": "ourense@ategal.com",
        "categories": [
            {
                "id": "01",
                "title": "Cultural",
                "activities": [
                    {
                        "title": "Francés",
                        "weekday": [3],
                        "schedule": [
                            "Mércores 12:00h a 13:00h"
                        ],
                        "description": "Achegamento á lingua francesa para entender, comprender e poder comunicarse. Nas clases fálase en francés, lense libros e visualízanse curtametraxes.",
                        "address": "Rúa Progreso 66, 32003. Ourense",
                        "phone": [
                            "988215077",
                            "634910125"
                        ],
                        "email": "ourense@ategal.com"
                    },
                    {
                        "title": "Literatura",
                        "weekday": [1],
                        "schedule": [
                            "Luns 18:00h a 19:00h"
                        ],
                        "description": "Espazo para gozar da lectura, coñecer autores inesquecibles e deixar voar a creatividade. Viaxe dende os mitos clásicos ata a literatura contemporánea, con lecturas compartidas.",
                        "address": "Rúa Progreso 66, 32003. Ourense",
                        "phone": [
                            "988215077",
                            "634910125"
                        ],
                        "email": "ourense@ategal.com"
                    },
                    {
                        "title": "Historia de Ourense",
                        "weekday": [3],
                        "schedule": [
                            "Mércores 18:30h a 19:30h"
                        ],
                        "description": "Percorrido polas historias, lendas e anécdotas máis curiosas da cidade. Entre termas, rúas e segredos, visitas culturais para descubrir Ourense con outra ollada.",
                        "address": "Rúa Progreso 66, 32003. Ourense",
                        "phone": [
                            "988215077",
                            "634910125"
                        ],
                        "email": "ourense@ategal.com"
                    },
                    {
                        "title": "Historia da arte",
                        "weekday": [1],
                        "schedule": [
                            "Luns 18:30h a 19:30h"
                        ],
                        "description": "Viaxe amena pola Historia da Arte para descubrir cadros, esculturas e movementos cunha ollada accesible, chea de curiosidades e anécdotas.",
                        "address": "Rúa Progreso 66, 32003. Ourense",
                        "phone": [
                            "988215077",
                            "634910125"
                        ],
                        "email": "ourense@ategal.com"
                    },
                    {
                        "title": "Galego",
                        "weekday": [2],
                        "schedule": [
                            "Martes de 18:00h a 19:00h"
                        ],
                        "description": "Sesións centradas na aprendizaxe activa da lingua galega mediante exercicios comunicativos, xogos lingüísticos e actividades participativas para mellorar a comprensión e expresión oral e escrita.",
                        "address": "Rúa Progreso 66, 32003. Ourense",
                        "phone": [
                            "988215077",
                            "634910125"
                        ],
                        "email": "ourense@ategal.com"
                    },
                    {
                        "title": "Antropoloxía",
                        "weekday": [3],
                        "schedule": [
                            "Mércores de 19:00h a 20:00h"
                        ],
                        "description": "Percorrido práctico e divertido polo mundo das culturas; xogos, comparación de costumes e curiosidades para comprender o que nos fai únicos como seres humanos.",
                        "address": "Rúa Progreso 66, 32003. Ourense",
                        "phone": [
                            "988215077",
                            "634910125"
                        ],
                        "email": "ourense@ategal.com"
                    }
                ],
                "resources": [
                    {
                        "title": "Centro Cultural Marcos Valcárcel",
                        "web": "https://www.centroculturaldeourense.com/",
                        "phone": [
                            "988317895"
                        ]
                    },
                    {
                        "title": "Liceo Recreo Ourensano",
                        "web": "https://www.liceodeourense.com/2.0/",
                        "phone": [
                            "988220650"
                        ],
                        "description": "O “Liceo de Ourense” é unha entidade cultural e de ocio, con 170 anos de antiguedade, Nel acollense distintas asociacións que non teñen un lugar axeitado para desenrolar as súas actividades"
                    },
                    {
                        "title": "Programa Universitario de Maiores da UVIGO",
                        "web": "https://maiores.uvigo.es/gl/",
                        "phone": [
                            "988387102"
                        ],
                        "email": "asc-ou@uvigo.gal"
                    },
                    {
                        "title": "Cursos informática entidades. Fundación Esplai",
                        "web": "https://fundacionesplai.org/",
                        "phone": [
                            "986201871"
                        ],
                        "contact": "Miguel",
                        "description": "Fundación Esplai Ciudadanía Comprometida é unha entidade sen fin de lucro que desenvolve proxectos e programas para promover o empoderamento cidadán dende a perspectiva dos dereitos, a inclusión e a transformación social mediante o traballo en rede, a acción socioeducativa e a inclusión no ámbito das TIC"
                    },
                    {
                        "title": "Solidariedade Internacional Galicia",
                        "web": "https://solidaridadgalicia.org/",
                        "phone": [
                            "650984188"
                        ],
                        "contact": "Ana",
                        "description": "Asociación que promove unha cooperación internacional progresista, de vangarda e con capacidade de provocar cambios profundos que dignifiquen a vida das persoas."
                    },
                    {
                        "title": "Afundación",
                        "web": "https://afundacion.org/es/envejecimiento",
                        "phone": [
                            "988236303"
                        ],
                        "email": "mais60ourense@afundacion.org",
                        "description": "Entidade sen fin de lucro con área dedicada ás persoas maiores."
                    }
                ]
            },
            {
                "id": "02",
                "title": "Ocupacional",
                "activities": [
                    {
                        "title": "Tecnoloxía",
                        "weekday": [2],
                        "schedule": [
                            "Martes 19:00h a 20:00h"
                        ],
                        "description": "Trucos e boas prácticas para sacarlle partido ao móbil: WhatsApp, apps útiles e configuracións prácticas nun curso ameno e sen medo.",
                        "address": "Rúa Progreso 66, 32003. Ourense",
                        "phone": [
                            "988215077",
                            "634910125"
                        ],
                        "email": "ourense@ategal.com"
                    },
                    {
                        "title": "Teatro",
                        "weekday": [1],
                        "schedule": [
                            "Luns de 17:00h a 18:30h"
                        ],
                        "description": "Creatividade e confianza nun entorno respectuoso e adaptado. Metodoloxía activa e participativa, fomentando a autonomía e o protagonismo do alumnado.",
                        "address": "Rúa Progreso 66, 32003. Ourense",
                        "phone": [
                            "988215077",
                            "634910125"
                        ],
                        "email": "ourense@ategal.com"
                    },
                    {
                        "title": "Artes plásticas",
                        "weekday": [1],
                        "schedule": [
                            "Luns de 10:30h a 12:30h"
                        ],
                        "description": "Desenvolvemento da expresión artística persoal con diferentes técnicas e materiais. Ambiente distendido e participativo.",
                        "address": "Rúa Progreso 66, 32003. Ourense",
                        "phone": [
                            "988215077",
                            "634910125"
                        ],
                        "email": "ourense@ategal.com"
                    },
                    {
                        "title": "Baile",
                        "weekday": [1,3],
                        "schedule": [
                            "Luns e Mércores de 10:00h a 11:00h"
                        ],
                        "description": "Movemento ao ritmo da música para adestrar memoria, coordinación e mobilidade. Actividade que remata con enerxía e bo ánimo.",
                        "address": "Rúa Progreso 66, 32003. Ourense",
                        "phone": [
                            "988215077",
                            "634910125"
                        ],
                        "email": "ourense@ategal.com"
                    }
                ]
            },
            {
                "id": "03",
                "title": "Saúde",
                "activities": [
                    {
                        "title": "Ioga",
                        "weekday": [2,4],
                        "schedule": [
                            "Martes e Xoves de 10:00h a 11:00h",
                            "Martes e Xoves de 11:00h a 12:00h"
                        ],
                        "description": "Ioga para Seniors: movemento suave con conciencia, combinando ioga, mobilidade e pilates para manter axilidade e coidar corpo e mente.",
                        "address": "Rúa Progreso 66, 32003. Ourense",
                        "phone": [
                            "988215077",
                            "634910125"
                        ],
                        "email": "ourense@ategal.com"
                    },
                    {
                        "title": "Memoria",
                        "weekday": [5],
                        "schedule": [
                            "Venres de 17:30h a 19:00h"
                        ],
                        "description": "Actividades prácticas con técnicas de estimulación cognitiva para fortalecer funcións cerebrais e mellorar a concentración nun ambiente motivador.",
                        "address": "Rúa Progreso 66, 32003. Ourense",
                        "phone": [
                            "988215077",
                            "634910125"
                        ],
                        "email": "ourense@ategal.com"
                    },
                    {
                        "title": "NeuronUP",
                        "weekday": [],
                        "schedule": [
                            "A elexir polo alumnado"
                        ],
                        "description": "Sesións personalizadas de estimulación cognitiva online creadas por profesionais da psicoloxía.",
                        "web": "https://www.neuronup.com",
                        "address": "Rúa Progreso 66, 32003. Ourense",
                        "phone": [
                            "988215077",
                            "634910125"
                        ],
                        "email": "mfares@ategal.com"
                    }
                ],
                "resources": [
                    {
                        "title": "Medicina Emocional. Estefanía Zardoya",
                        "web": "https://estefaniazardoya.es/",
                        "phone": [
                            "665986828"
                        ],
                        "description": "Médica especialista en Medicina Familiar e Comunitaria dende 2006, ademais de estar certificada en coaching con PNL dende 2013. Médica de Atención Primaria inicialmente e dende 2010, con praza en propiedade como médica de Urxencias Extrahospitalarias ata 2021 que empeza o seu proxecto personal: Medicina de las causas"
                    }
                ]
            },
            {
                "id": "04",
                "title": "Lecer",
                "activities": [
                    {
                        "title": "Saídas e visitas culturais",
                        "weekday": [],
                        "schedule": [
                            "Actualizadas mensualmente"
                        ],
                        "description": "Actividades culturais complementarias como visitas a museos e exposicións, celebracións, viaxes culturais e conferencias.",
                        "address": "Rúa Progreso 66, 32003. Ourense",
                        "phone": [
                            "988215077",
                            "634910125"
                        ],
                        "email": "ourense@ategal.com"
                    }
                ],
                "resources": [
                    {
                        "title": "Oficina de Voluntariado. Xunta de Galicia",
                        "web": "https://voluntariadogalego.org/es",
                        "phone": [
                            "981546997"
                        ],
                        "contact": "Teresa"
                    },
                    {
                        "title": "Faite voluntario/a en ATEGAL Ourense",
                        "description": "ATEGAL é Entidade de Acción Voluntaria da Xunta de Galicia. Traballamos na área cultural e social. Infórmate para colaborar.",
                        "address": "Rúa Progreso 66, 32003. Ourense",
                        "phone": [
                            "988215077",
                            "634910125"
                        ],
                        "email": "ourense@ategal.com"
                    }
                ]
            }
        ]
    },
    {
        "id": "07",
        "city": "Padrón",
        "address": "Campo do Souto 2, 15900",
        "latitude": 42.73648543362009,
        "longitude": -8.660552760370905,
        "phone": [
            "981811329"
        ],
        "email": "cruz.taboada@padron.gal",
        "categories": [
            {
                "id": "01",
                "title": "Cultural",
                "activities": [
                    {
                        "title": "Arte",
                        "weekday": [3],
                        "schedule": [
                            "Mércores 17:00h a 18:30h"
                        ],
                        "description": "Nas nosas clases de Historia da Arte non é preciso ter coñecementos previos, abonda con manter a curiosidade. Irás descubrindo, dun xeito ameno, visual e comprensible. Poderás identificar estilos e creadores e entender que fai especial a cada cadro, escultura ou edificio. Ao relacionar a arte coa vida, verás como cada período histórico amosa a súa sociedade, os seus valores e sentimentos. Realizaranse visitas a museos e exposicións, cobrando un novo sentido.",
                        "address": "Campo do Souto 2, 15900. Padrón",
                        "phone": [
                            "981811329"
                        ],
                        "email": "cruz.taboada@padron.gal"
                    },
                    {
                        "title": "Historia de España e de Galicia",
                        "weekday": [3],
                        "schedule": [
                            "Mércores 18:30h a 19:30h"
                        ],
                        "description": "Achegamento á historia de España e Galicia con explicacións, charlas participativas, imaxes e anécdotas. Inclúe visitas culturais e viaxes para unha visión directa e práctica do patrimonio.",
                        "address": "Campo do Souto 2, 15900. Padrón",
                        "phone": [
                            "981811329"
                        ],
                        "email": "cruz.taboada@padron.gal"
                    },
                    {
                        "title": "Inglés (nivel 0)",
                        "weekday": [5],
                        "schedule": [
                            "Venres 16:00h a 17:30h"
                        ],
                        "description": "Curso para iniciar os primeiros pasos no inglés sen coñecementos previos. Aprendizaxe de vocabulario e estruturas básicas para a comunicación en situacións cotiás. Sesións prácticas e dinámicas, adaptadas ao ritmo do grupo.",
                        "address": "Campo do Souto 2, 15900. Padrón",
                        "phone": [
                            "981811329"
                        ],
                        "email": "cruz.taboada@padron.gal"
                    },
                    {
                        "title": "Inglés (nivel 1)",
                        "weekday": [5],
                        "schedule": [
                            "Venres 17:30h a 19:00h"
                        ],
                        "description": "Ampliación de vocabulario e práctica de estruturas máis complexas para gañar confianza ao falar, escribir e comprender. Clases participativas con conversación, lecturas, audios e xogos de rol.",
                        "address": "Campo do Souto 2, 15900. Padrón",
                        "phone": [
                            "981811329"
                        ],
                        "email": "cruz.taboada@padron.gal"
                    }
                ],
                "resources": [
                    {
                        "title": "IV Ciclo Universidade de Santiago. Programa para maiores da USC",
                        "web": "https://www.usc.gal/es/admision/cuarto-ciclo",
                        "phone": [
                            "881814588"
                        ],
                        "contact": "Esther",
                        "description": "Pode acceder calquera persoa maior de 50 anos, independentemente da súa formación previa."
                    }
                ]
            },
            {
                "id": "03",
                "title": "Saúde",
                "activities": [
                    {
                        "title": "Ximnasia de mantemento",
                        "weekday": [1,2,3,4],
                        "schedule": [
                            "Padrón:",
                            "Luns e mércores",
                            "09:00h a 09:50h, 09:55h a 10:45h, 10:55h a 11:45h",
                            "Luns 17:30h a 18:30h",
                            "Mércores 16:30h a 17:30h",
                            "Carcacía:",
                            "Martes e xoves 09:30h a 10:30h",
                            "Extramundi:",
                            "Martes e xoves 19:00h a 20:00h",
                            "Angueira de Suso:",
                            "Luns e mércores 17:00h a 18:00h"
                        ],
                        "description": "Actividade divertida e saudable para fortalecer músculos, mellorar a flexibilidade e activar o corpo no día a día, adaptada ao ritmo de cada persoa.",
                        "address": "Campo do Souto 2, 15900. Padrón",
                        "phone": [
                            "981811329"
                        ],
                        "email": "cruz.taboada@padron.gal"
                    },
                    {
                        "title": "Escola de costas",
                        "weekday": [1,5],
                        "schedule": [
                            "Padrón:",
                            "Luns 16:30h a 17:30h e venres 16:30h a 17:30h",
                            "Extramundi:",
                            "Luns e venres 17:45h a 18:45h"
                        ],
                        "description": "Actividade para mellorar a postura, fortalecer a zona lumbar e aliviar tensións con exercicios suaves e adaptados.",
                        "address": "Campo do Souto 2, 15900. Padrón",
                        "phone": [
                            "981811329"
                        ],
                        "email": "cruz.taboada@padron.gal"
                    },
                    {
                        "title": "Memoria",
                        "weekday": [1,3],
                        "schedule": [
                            "Padrón:",
                            "Luns 17:00h a 18:30h",
                            "Carcacía:",
                            "Mércores 18:30h a 20:00h",
                            "Angueira de Suso:",
                            "Luns 18:45h a 20:15h"
                        ],
                        "description": "Exercicios prácticos baseados en xogos de lembranza para estimular a memoria e favorecer a atención.",
                        "address": "Campo do Souto 2, 15900. Padrón",
                        "phone": [
                            "981811329"
                        ],
                        "email": "cruz.taboada@padron.gal"
                    },
                    {
                        "title": "NeuronUP",
                        "weekday": [],
                        "schedule": [
                            "A elexir polo alumnado"
                        ],
                        "description": "Sesións personalizadas de estimulación cognitiva online (plataforma profesional con máis de 13 anos de experiencia).",
                        "address": "Campo do Souto 2, 15900. Padrón",
                        "phone": [
                            "981811329"
                        ],
                        "email": "mfares@ategal.com"
                    }
                ],
                "resources": [
                    {
                        "title": "Medicina Emocional. Estefanía Zardoya",
                        "web": "https://estefaniazardoya.es/",
                        "phone": [
                            "665986828"
                        ],
                        "description": "Médica especialista en Medicina Familiar e Comunitaria dende 2006, ademais de estar certificada en coaching con PNL dende 2013. Médica de Atención Primaria inicialmente e dende 2010, con praza en propiedade como médica de Urxencias Extrahospitalarias ata 2021 que empeza o seu proxecto personal: Medicina de las causas"
                    },
                    {
                        "title": "Clínica Dental Macía",
                        "web": "https://dentalmacia.com/es/",
                        "phone": [
                            "981521090"
                        ],
                        "description": "Centro de benestar integral con máis de 25 anos de experiencia."
                    },
                    {
                        "title": "Podóloga Cepeda",
                        "web": "https://copoga.com/clinica/es/115",
                        "phone": [
                            "981585758"
                        ],
                        "contact": "Celia"
                    }
                ]
            },
            {
                "id": "04",
                "title": "Lecer",
                "activities": [
                    {
                        "title": "Saídas e visitas culturais",
                        "weekday": [],
                        "schedule": [
                            "Actualizadas mensualmente"
                        ],
                        "description": "Actividades culturais complementarias: visitas a museos e exposicións, celebracións, viaxes culturais e conferencias.",
                        "address": "Campo do Souto 2, 15900. Padrón",
                        "phone": [
                            "981811329"
                        ],
                        "email": "cruz.taboada@padron.gal"
                    }
                ],
                "resources": [
                    {
                        "title": "Oficina de Voluntariado. Xunta de Galicia",
                        "web": "https://voluntariadogalego.org/es",
                        "phone": [
                            "981546997"
                        ],
                        "contact": "Teresa"
                    },
                    {
                        "title": "Igaxes",
                        "web": "https://www.igaxes.org/es/",
                        "phone": [
                            "618376874"
                        ],
                        "contact": "Chelo",
                        "description": "Apoio escolar a nenos e nenas."
                    },
                    {
                        "title": "Faite voluntario/a en ATEGAL Padrón",
                        "description": "ATEGAL é Entidade de Acción Voluntaria da Xunta de Galicia, rexistrada co número O-867. Traballamos na área cultural e social. Infórmate para colaborar.",
                        "address": "Campo do Souto 2, 15900. Padrón",
                        "phone": [
                            "981811329"
                        ],
                        "email": "cruz.taboada@padron.gal"
                    }
                ]
            }
        ]
    },
    {
        "id": "08",
        "city": "Vigo",
        "address": "Rúa Travesa do Pino 2, 36205",
        "latitude": 42.23209543784488,
        "longitude": -8.708009204569558,
        "phone": [
            "986481600",
            "606627511"
        ],
        "email": "vigo@ategal.com",
        "categories": [
            {
                "id": "01",
                "title": "Cultural",
                "activities": [
                    {
                        "title": "Inglés",
                        "weekday": [1],
                        "schedule": [
                            "Luns 17:15h a 18:15h"
                        ],
                        "description": "Inglés práctico para a vida cotiá. Clases de nivel básico-medio con predominio do oral e vocabulario enfocado ás viaxes, ao lecer, a internet, a música e o cine.",
                        "address": "Rúa Travesa do Pino 2, 36205 Vigo",
                        "phone": [
                            "986481600",
                            "606627511"
                        ],
                        "email": "vigo@ategal.com"
                    },
                    {
                        "title": "Historia da arte",
                        "weekday": [3],
                        "schedule": [
                            "Mércores 17:30h a 18:30h"
                        ],
                        "description": "Análise dos distintos períodos artísticos e das obras e artistas máis destacados ao longo da historia. Faranse monográficos, visitas e presentacións audiovisuais.",
                        "address": "Rúa Travesa do Pino 2, 36205 Vigo",
                        "phone": [
                            "986481600",
                            "606627511"
                        ],
                        "email": "vigo@ategal.com"
                    },
                    {
                        "title": "Literatura",
                        "weekday": [3],
                        "schedule": [
                            "Mércores 18:30h a 19:30h"
                        ],
                        "description": "Achegamento á literatura no mundo: ficcións comparadas, paradigmas históricos da interpretación literaria, lectura e análise de textos.",
                        "address": "Rúa Travesa do Pino 2, 36205 Vigo",
                        "phone": [
                            "986481600",
                            "606627511"
                        ],
                        "email": "vigo@ategal.com"
                    },
                    {
                        "title": "Visións da historia",
                        "weekday": [4],
                        "schedule": [
                            "Xoves 18:00h a 19:00h"
                        ],
                        "description": "Análise de distintos períodos históricos, centrándose en acontecementos ou persoeiros destacados ou silenciados.",
                        "address": "Rúa Travesa do Pino 2, 36205 Vigo",
                        "phone": [
                            "986481600",
                            "606627511"
                        ],
                        "email": "vigo@ategal.com"
                    },
                    {
                        "title": "Un tema, unha hora",
                        "weekday": [5],
                        "schedule": [
                            "Venres 17:15h a 18:15h"
                        ],
                        "description": "Actividade de lectura, escoita e debate sobre temas actuais, fragmentos literarios ou biografías, con material facilitado na aula.",
                        "address": "Rúa Travesa do Pino 2, 36205 Vigo",
                        "phone": [
                            "986481600",
                            "606627511"
                        ],
                        "email": "vigo@ategal.com"
                    }
                ],
                "resources": [
                    {
                        "title": "Escuela Municipal de Artes y Oficios de Vigo",
                        "description": "Equipamento educativo dependente do Servizo de Educación do Concello de Vigo, dedicado á formación non regrada en artes e oficios artísticos.",
                        "address": "Avenida García Barbón 5, 36201 Vigo",
                        "phone": [
                            "986228088"
                        ],
                        "email": "emao@vigo.org"
                    },
                    {
                        "title": "Programa Universitario de Maiores da UVIGO",
                        "web": "https://maiores.uvigo.es/gl/",
                        "phone": [
                            "986812257"
                        ],
                        "email": "cpm@uvigo.es"
                    },
                    {
                        "title": "UNED Senior",
                        "web": "https://extension.uned.es/&idcentro=187",
                        "phone": [
                            "986954834"
                        ],
                        "email": "aula.vigo@pontevedra.uned.es"
                    },
                    {
                        "title": "Cursos informática entidades. Fundación Esplai",
                        "web": "https://fundacionesplai.org/",
                        "phone": [
                            "986201871"
                        ],
                        "contact": "Miguel",
                        "description": "Fundación Esplai Ciudadanía Comprometida é unha entidade sen fin de lucro que desenvolve proxectos e programas para promover o empoderamento cidadán dende a perspectiva dos dereitos, a inclusión e a transformación social mediante o traballo en rede, a acción socioeducativa e a inclusión no ámbito das TIC"
                    },
                    {
                        "title": "Solidariedade Internacional Galicia",
                        "web": "https://solidaridadgalicia.org/",
                        "phone": [
                            "650984188"
                        ],
                        "contact": "Ana",
                        "description": "Asociación que promove unha cooperación internacional progresista, de vangarda e con capacidade de provocar cambios profundos que dignifiquen a vida das persoas."
                    },
                    {
                        "title": "Afundación",
                        "web": "https://afundacion.org/es/envejecimiento",
                        "phone": [
                            "986120071"
                        ]
                    }
                ]
            },
            {
                "id": "02",
                "title": "Ocupacional",
                "activities": [
                    {
                        "title": "Informática xeral",
                        "weekday": [5],
                        "schedule": [
                            "Venres 16:30h a 17:30h"
                        ],
                        "description": "Coñecementos básicos de informática a nivel usuario: banca online, xestións administrativas, internet segura, intelixencia artificial. Na aula facilítase o ordenador.",
                        "address": "Rúa Travesa do Pino 2, 36205 Vigo",
                        "phone": [
                            "986481600",
                            "606627511"
                        ],
                        "email": "vigo@ategal.com"
                    },
                    {
                        "title": "Manexo de móbil e tableta",
                        "weekday": [5],
                        "schedule": [
                            "Venres 17:30h a 18:30h"
                        ],
                        "description": "Manexo básico de móbil e tableta: conexión, xestión de apps, cámara e seguridade. É necesario traer un dispositivo Android ou tableta.",
                        "address": "Rúa Travesa do Pino 2, 36205 Vigo",
                        "phone": [
                            "986481600",
                            "606627511"
                        ],
                        "email": "vigo@ategal.com"
                    },
                    {
                        "title": "Debuxo e pintura",
                        "weekday": [1],
                        "schedule": [
                            "Luns 17:30h a 19:30h"
                        ],
                        "description": "Aprende nocións básicas de debuxo e pintura ou perfecciona técnicas como óleo, pastel ou acuarela, desenvolvendo a imaxinación e as habilidades motoras.",
                        "address": "Rúa Travesa do Pino 2, 36205 Vigo",
                        "phone": [
                            "986481600",
                            "606627511"
                        ],
                        "email": "vigo@ategal.com"
                    },
                    {
                        "title": "Canta con nós",
                        "weekday": [1],
                        "schedule": [
                            "Luns 18:30h a 20:00h"
                        ],
                        "description": "Clase grupal de canto con técnicas de respiración e expresión corporal, co obxectivo de interpretar unha canción en grupo ao final do curso.",
                        "address": "Rúa Travesa do Pino 2, 36205 Vigo",
                        "phone": [
                            "986481600",
                            "606627511"
                        ],
                        "email": "vigo@ategal.com"
                    },
                    {
                        "title": "Colorterapia",
                        "weekday": [5],
                        "schedule": [
                            "Venres 17:00h a 18:30h"
                        ],
                        "description": "Actividade de colorear semellante ás mandalas. Mellora a concentración, a atención e a creatividade. Os materiais fornécense na aula.",
                        "address": "Rúa Travesa do Pino 2, 36205 Vigo",
                        "phone": [
                            "986481600",
                            "606627511"
                        ],
                        "email": "vigo@ategal.com"
                    },
                    {
                        "title": "Baile",
                        "weekday": [2,4],
                        "schedule": [
                            "Martes e Xoves 17:00h a 18:00h"
                        ],
                        "description": "Clases de baile grupal con quecemento, aprendizaxe de coreografías e estiramentos. Axuda a mellorar a memoria e a coordinación.",
                        "address": "Rúa Travesa do Pino 2, 36205 Vigo",
                        "phone": [
                            "986481600",
                            "606627511"
                        ],
                        "email": "vigo@ategal.com"
                    }
                ]
            },
            {
                "id": "03",
                "title": "Saúde",
                "activities": [
                    {
                        "title": "Taichí",
                        "weekday": [2,4],
                        "schedule": [
                            "Martes e Xoves 10:00h a 11:00h"
                        ],
                        "description": "Disciplina ancestral que ofrece relaxación, reduce o estrés e mellora a flexibilidade e o equilibrio físico e mental.",
                        "address": "Rúa Travesa do Pino 2, 36205 Vigo",
                        "phone": [
                            "986481600",
                            "606627511"
                        ],
                        "email": "vigo@ategal.com"
                    },
                    {
                        "title": "Ximnasia",
                        "weekday": [2,4],
                        "schedule": [
                            "Luns e Xoves 11:30h a 12:30h"
                        ],
                        "description": "Ximnasia suave adaptada, con traballos de forza, equilibrio, elasticidade e coordinación empregando distintos materiais.",
                        "address": "Rúa Travesa do Pino 2, 36205 Vigo",
                        "phone": [
                            "986481600",
                            "606627511"
                        ],
                        "email": "vigo@ategal.com"
                    },
                    {
                        "title": "Obradoiro de memoria",
                        "weekday": [4],
                        "schedule": [
                            "Xoves 18:15h a 19:15h"
                        ],
                        "description": "Exercicios de escritura, actividades orais e dinámicas para traballar a memoria, a linguaxe e a psicomotricidade fina.",
                        "address": "Rúa Travesa do Pino 2, 36205 Vigo",
                        "phone": [
                            "986481600",
                            "606627511"
                        ],
                        "email": "vigo@ategal.com"
                    },
                    {
                        "title": "Ximnasia cerebral",
                        "weekday": [5],
                        "schedule": [
                            "Venres 18:30h a 19:30h"
                        ],
                        "description": "Exercicios e xogos para mellorar a concentración, a memoria e a coordinación entre mente e corpo.",
                        "address": "Rúa Travesa do Pino 2, 36205 Vigo",
                        "phone": [
                            "986481600",
                            "606627511"
                        ],
                        "email": "vigo@ategal.com"
                    },
                    {
                        "title": "Obradoiro de benestar emocional",
                        "weekday": [2],
                        "schedule": [
                            "Martes 18:15h a 20:15h"
                        ],
                        "description": "Clase grupal para potenciar o benestar emocional e aprender estratexias para xestionar emocións no día a día.",
                        "address": "Rúa Travesa do Pino 2, 36205 Vigo",
                        "phone": [
                            "986481600",
                            "606627511"
                        ],
                        "email": "vigo@ategal.com"
                    },
                    {
                        "title": "NeuronUP",
                        "weekday": [],
                        "schedule": [
                            "A elexir polo alumnado"
                        ],
                        "description": "Sesións personalizadas de estimulación cognitiva online. Máis información coa psicóloga Mª José Fares Varela.",
                        "web": "https://www.neuronup.com",
                        "address": "Rúa Travesa do Pino 2, 36205 Vigo",
                        "phone": [
                            "986481600",
                            "606627511"
                        ],
                        "email": "mfares@ategal.com"
                    }
                ],
                "resources": [
                    {
                        "title": "Medicina Emocional. Estefanía Zardoya",
                        "web": "https://estefaniazardoya.es/",
                        "phone": [
                            "665986828"
                        ],
                        "description": "Médica especialista en Medicina Familiar e Comunitaria dende 2006, ademais de estar certificada en coaching con PNL dende 2013. Médica de Atención Primaria inicialmente e dende 2010, con praza en propiedade como médica de Urxencias Extrahospitalarias ata 2021 que empeza o seu proxecto personal: Medicina de las causas"
                    },
                    {
                        "title": "Podólogos Incorpore (Carlos)",
                        "phone": [
                            "886142808"
                        ]
                    },
                    {
                        "title": "Psicólogos Sentir Mejor.com (Isabel Borego Marcos)"
                    }
                ]
            },
            {
                "id": "04",
                "title": "Lecer",
                "activities": [
                    {
                        "title": "Saídas e visitas culturais",
                        "weekday": [],
                        "schedule": [
                            "Actualizadas mensualmente"
                        ],
                        "description": "Actividades culturais complementarias: visitas a museos, exposicións, celebracións e viaxes culturais.",
                        "address": "Rúa Travesa do Pino 2, 36205 Vigo",
                        "phone": [
                            "986481600",
                            "606627511"
                        ],
                        "email": "vigo@ategal.com"
                    }
                ],
                "resources": [
                    {
                        "title": "Oficina de Voluntariado. Xunta de Galicia",
                        "web": "https://voluntariadogalego.org/es",
                        "phone": [
                            "981546997"
                        ],
                        "contact": "Teresa"
                    },
                    {
                        "title": "Oficina Municipal Concello de Vigo",
                        "phone": [
                            "010"
                        ],
                        "contact": "Ana"
                    },
                    {
                        "title": "Igaxes",
                        "web": "https://www.igaxes.org/es/",
                        "phone": [
                            "618376874"
                        ],
                        "contact": "Chelo"
                    },
                    {
                        "title": "Banco de Alimentos Vigo",
                        "web": "https://bancoalimentosvigo.org/",
                        "phone": [
                            "986263022"
                        ],
                        "contact": "Ruth"
                    },
                    {
                        "title": "Faite voluntario/a en ATEGAL Vigo",
                        "description": "ATEGAL é Entidade de Acción Voluntaria da Xunta de Galicia. Infórmate sobre como colaborar.",
                        "address": "Rúa Travesa do Pino 2, 36205 Vigo",
                        "phone": [
                            "986481600",
                            "606627511"
                        ],
                        "email": "vigo@ategal.com"
                    }
                ]
            }
        ]
    }
]
