{
  "id": "05",
  "city": "Ferrol",
  "address": "Galiano 17, 1º, 15402",
  "phone": [
    "981356202",
    "634910118"
  ],
  "email": "ferrol@ategal.com",
  "categories": [
    {
      "id": "01",
      "title": "Cultural",
      "activities": [
        {
          "title": "FRANCÉS",
          "schedule": "Martes e Xoves , 18:00h a 19:00h",
          "description": "Nas aulas de Francés, brindamos a posibilidade de aprender o idioma de man dunha profesora nativa. Isto implica non só a calidade na pronuncia do aprendido, senón tamén o poder aproximarse ás expresións locais ou costumes dos lugares francófonos que o noso alumnado desexe visitar.",
          "address": "Galiano 17, 1º, 15402 Ferrol",
          "phone": [
            "981 356 202",
            "634 910 118"
          ],
          "email": "ferrol@ategal.com"
        },
        {
          "title": "HISTORIA DA ARTE",
          "schedule": "Xoves 17:00h a 18:30h; Xoves 18:30h a 20:00h; Venres 17:00h a 18:30h; Venres 18:30h a 20:00h",
          "description": "As nosas clases de Historia da arte buscan entender a arte e a súa evolución explorando as relacións entre historia, cultura e creatividade, implicando ao noso alumnado con temas e actividades que resulten atractivas para os seus intereses: xogos, repaso da actualidade, visita a exposicións, excursións… Ademais, poñemos á súa disposición todos os contidos, incluídas as gravacións de cada sesión, na nosa plataforma.",
          "address": "Galiano 17, 1º, 15402 Ferrol",
          "phone": [
            "981 356 202",
            "634 910 118"
          ],
          "email": "ferrol@ategal.com"
        },
        {
          "title": "HISTORIAS DA HISTORIA",
          "schedule": "Mércores , 17:00h a 18:30h",
          "description": "Ofrecemos unha actividade dedicada a tratar temas históricos desde un punto de vista diferente, abarcando desde asuntos de actualidade ata personaxes e feitos de calquera outra época e lugar. Todos os nosos contidos desenvólvense buscando a participación do alumnado e poñendo á súa disposición na nosa plataforma todo o material utilizado en clase.",
          "address": "Galiano 17, 1º, 15402 Ferrol",
          "phone": [
            "981 356 202",
            "634 910 118"
          ],
          "email": "ferrol@ategal.com"
        },
        {
          "title": "CLUBE DE CINEMA",
          "schedule": "Luns de 18:00h a 19:30h",
          "description": "Ver películas é unha das actividades de lecer que máis adoitamos practicar tanto en salas públicas como nas nosas casas. O obxectivo do noso Club de Cinema é coñecer a fondo a linguaxe cinematográfica para saber ver e comentar películas redescubriendo o cinema de sempre sen perder de vista as novas tendencias.",
          "address": "Galiano 17, 1º, 15402 Ferrol",
          "phone": [
            "981 356 202",
            "634 910 118"
          ],
          "email": "ferrol@ategal.com"
        }
      ],
      "resources": [
        {
          "title": "Programa Universitario de Maiores da Universidade da Coruña",
          "web": "https://www.udc.es/senior/",
          "phone": [
            "981 337 400"
          ],
          "email": "secretaria.senior.ferrol@udc.es",
          "description": "A Universidade Sénior é o medio a través do cal a Universidade da Coruña (UDC) ponse á disposición de todas as persoas maiores de 50 anos que xa non están en activo. Para acceder a ela, non se requiren estudos previos, senon simplemente manter vivo o desexo de aprender.."
        },
        {
          "title": "CURSOS INFORMÁTICA ENTIDADES. FUNDACIÓN ESPLAI",
          "web": "https://fundacionesplai.org/",
          "phone": [
            "986201871"
          ],
          "contact": "Contacto Miguel",
          "description": "Fundación Esplai Ciudadanía Comprometida é unha entidade sen fin de lucro que desenvolve proxectos e programas para promover o empoderamento cidadán dende a perspectiva dos dereitos, a inclusión e a transformación social mediante o traballo en rede, a acción socioeducativa e a inclusión no ámbito das TIC"
        },
        {
          "title": "SOLIDARIEDADE INTERNACIONAL GALICIA",
          "web": "https://solidaridadgalicia.org/",
          "phone": [
            "650984188"
          ],
          "description": "Asociación que promove unha cooperación internacional progresista, de vangarda e con capacidade de provocar cambios profundos que dignifiquen a vida das persoas"
        },
        {
          "title": "AFUNDACION",
          "web": "https://afundacion.org/es/envejecimiento",
          "phone": [
            "981 323 378"
          ],
          "email": "sedeferrol@afundacion.org",
          "contact": "Contacto Mercedes Garnelo",
          "description": "Entidade sen fin de lucro que se constrúe en base ao obxectivo de dar resposta ás demandas dunha sociedade en constante evolución, baixo os parámetros da ética e a profesionalidade. Ten unha área dedicada ás persoas maiores: Espazo + 60 Afundación Ferrol"
        },
        {
          "title": "ATENEO FERROLAN",
          "phone": [
            "981 35 79 70",
            "644 720 055"
          ],
          "contact": "Sonia Mauriz – Fernando Rivero",
          "description": "Trátase dun lugar de encontro para a cultura dende 1879 na cidade e dispón de biblioteca, hemeroteca, salas de exposición, salas de conferencias e aulas acondicionadas para a realización de talleres."
        }
      ]
    },
    {
      "id": "02",
      "title": "Ocupacional",
      "activities": [
        {
          "title": "INFORMÁTICA",
          "schedule": "Luns de 18:00h a 20:00h",
          "description": "Coas nosas clases de Informática, o alumnado poderá obter unha base consistente no ámbito tecnolóxico, que está cada vez máis presente nas nosas vidas. Ensinámoslles sobre as diferentes ferramentas, desde ofimática ata detectar o spam e as páxinas web que poidan proporcionar información incorrecta, ademais traballamos cos móbiles para sacarlles o máximo proveito.",
          "address": "Galiano 17, 1º, 15402 Ferrol",
          "phone": [
            "981 356 202",
            "634 910 118"
          ],
          "email": "ferrol@ategal.com"
        }
      ]
    },
    {
      "id": "03",
      "title": "Saúde",
      "activities": [
        {
          "title": "XIMNASIA",
          "schedule": "Luns e Mércores de 11:00h a 12:00h",
          "description": "O envellecemento activo é aquello que os nosos alumnos buscan, polo que lles proporcionamos o poder exercitar o corpo coas nosas clases de Ximnasia. Estes exercicios, sinxelos pero eficaces, son ideais para quen busca mellorar a resistencia física e manterse en forma.",
          "address": "Galiano 17, 1º, 15402 Ferrol",
          "phone": [
            "981 356 202",
            "634 910 118"
          ],
          "email": "ferrol@ategal.com"
        },
        {
          "title": "TALLERES DE MEMORIA",
          "schedule": "Mércores de 18:30h a 19:30h",
          "description": "Breve descrición:\nNon só nos preocupamos pola saúde física, no noso Obradoiro de memoria buscamos exercitar a mente. Procuramos traballar distintas áreas da memoria ben con exercicios ou xogos axeitados para iso.",
          "address": "Galiano 17, 1º, 15402 Ferrol",
          "phone": [
            "981 356 202",
            "634 910 118"
          ],
          "email": "ferrol@ategal.com"
        },
        {
          "title": "NEURONUP",
          "schedule": "a elexir polo alumnado",
          "description": "O alumnado, dende a Aula ou dende o fogar, pode realizar sesión personalizadas de estimulación cognitiva online nunha plataforma feita por Psicólogos con máis de 13 anos de experiencia e avalada por múltiples profesionais. Máis información coa nosa psicóloga: Mª José Fares Varela.",
          "address": "Galiano 17, 1º, 15402 Ferrol",
          "phone": [
            "981 356 202",
            "634 910 118"
          ],
          "web": "www.neuronup.com",
          "email": "ferrol@ategal.com"
        }
      ],
      "resources": [
        {
          "title": "Medicina Emocional. Estefanía Zardoya",
          "web": "https://estefaniazardoya.es/",
          "phone": [
            "665986828"
          ],
          "description": "Médica especialista en Medicina Familiar e Comunitaria dende 2006, ademais de estar certificada en coaching con PNL dende 2013. Médica de Atención Primaria inicialmente e dende 2010, con praza en propiedade como médica de Urxencias Extrahospitalarias ata 2021 que empeza o seu proxecto personal: MEDICINADELASCAUSAS"
        },
        {
          "title": "Cruz Roja Ferrol",
          "phone": [
            "981 35 53 03"
          ],
          "description": "Maiores: Axuda trámites botón teleasistencia, etc."
        },
        {
          "title": "FAMYC – Ferrolterra",
          "phone": [
            "679 843 665"
          ],
          "contact": "Marta",
          "description": "Axudar ás persoas maiores sen recursos económicos, persoas maiores que viven soas e os seus coidadores non profesionais (familiares)"
        },
        {
          "title": "Casa Solidaria - Oficina de Benestar Social",
          "phone": [
            "981 944 284"
          ],
          "contact": "Esperanza López",
          "description": "Centro do Concello de Ferrol que presta servizos de benestar social. Atendido por traballadores sociais que se encargan de supervisar e prestar axuda."
        },
        {
          "title": "Casa da Muller",
          "phone": [
            "981 944 240"
          ],
          "contact": "David Monteagudo",
          "description": "Espazo utilizado para temas de igualdade tanto pola Concellería de Igualdade como polas asociacións e colectivos de mulleres da cidade."
        },
        {
          "title": "AFAL Ferrolterra - Asociación Familiares de Enfermos de Alzheimer",
          "phone": [
            "981 37 06 92"
          ],
          "contact": "Noelia Rios",
          "description": "Asociación sen animo de lucro que trata de facilitar unha mellor calidade de vida a enfermos de Alzheimer e as súas familias. Ofrécense servizos como asesoramento social, xurídico, apoio psicolóxico, formación, productos de apoio (persoais, para mellora da vivenda...)."
        },
        {
          "title": "ADICAE",
          "web": "https://galicia.adicae.es/",
          "description": "Para a defensa, representación, información e formación dos consumidores frente aos abusos de entidades bancarias, empresas e entidades privadas."
        },
        {
          "title": "XUNCO (centro de día)",
          "phone": [
            "981 949 877"
          ],
          "contact": "Eva Gónzalez",
          "description": "Centro de día para maiores e discapacitados. Programa de coidados innovador, terapia ocupacional, enfermería, salón de peiteado, ximnasio, patio exterior e transporte; programas de psicoestimulación cognitiva, estimulación física, habilidades sociais, adecuación á contorna e de actividades básicas."
        },
      ]
    },
    {
      "id": "04",
      "title": "Lecer",
      "activities": [
        {
          "title": "SAÍDAS E VISITAS CULTURAIS",
          "schedule": "actualizadas mensualmente",
          "description": "Breve descrición:\nDende a Sede organízanse actividades culturais complementarias como visita a museos e exposición, celebración, viaxes culturais, conferencias, etc.",
          "address": "Galiano 17, 1º, 15402 Ferrol",
          "phone": [
            "981 356 202",
            "634 910 118"
          ],
          "email": "ferrol@ategal.com"
        },
        {
          "title": "Faite Voluntario/a en ATEGAL",
          "schedule": "personalizable",
          "description": "Breve descrición:\nATEGAL é Entidade de Acción Voluntaria da Xunta de Galicia, rexistrada co número O-867.\nTraballamos na área cultural e social, fundamentalmente. Infórmate como colaborar.",
          "address": "Galiano 17, 1º, 15402 Ferrol",
          "phone": [
            "981 356 202",
            "634 910 118"
          ],
          "email": "ferrol@ategal.com"
        }
      ],
      "resources": [
        {
          "title": "Traballador/a Social Concello",
          "phone": [
            "981542465"
          ],
          "description": "Axuda trámites de axudas"
        },
        {
          "title": "Cruz Roja Santiago",
          "phone": [
            "981586969"
          ],
          "description": "Maiores: Axuda trámites botón teleasistencia, etc."
        },
        {
          "title": "AGADEA",
          "phone": [
            "981595738"
          ],
          "contact": "Isabel",
          "description": "Enfermos e familiares Alzheimer"
        },
        {
          "title": "Centro de Días Os Avós",
          "phone": [
            "986092886"
          ],
          "contact": "Patricia"
        },
        {
          "title": "Fogar para Maiores O Lecer",
          "phone": [
            "986297268"
          ],
          "contact": "Rebeca"
        },
        {
          "title": "SARAIVA. En Milladoiro, A Coruña, Pontevedra, Poio e Marín",
          "phone": [
            "986 104 561"
          ],
          "contact": "Lucía"
        },
        {
          "title": "Residencias Raiola",
          "phone": [
            "981 940 048"
          ],
          "contact": "Carmen"
        },
        {
          "title": "Oficina de Voluntariado. Xunta de Galicia",
          "web": "https://voluntariadogalego.org/es",
          "phone": [
            "981546997"
          ],
          "contact": "Teresa"
        }
      ]
    }
  ]
}
